{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "": 90,
      "": 91,
      "": 92,
      "¡": 93,
      "¢": 94,
      "£": 95,
      "²": 96,
      "º": 97,
      "¿": 98,
      "Á": 99,
      "Å": 100,
      "Ç": 101,
      "É": 102,
      "à": 103,
      "á": 104,
      "â": 105,
      "ã": 106,
      "ä": 107,
      "æ": 108,
      "ç": 109,
      "è": 110,
      "é": 111,
      "ê": 112,
      "ë": 113,
      "ì": 114,
      "í": 115,
      "ï": 116,
      "ñ": 117,
      "ò": 118,
      "ó": 119,
      "ô": 120,
      "ö": 121,
      "ø": 122,
      "ù": 123,
      "ü": 124,
      "ā": 125,
      "ć": 126,
      "Č": 127,
      "ē": 128,
      "ě": 129,
      "ī": 130,
      "ū": 131,
      "˚": 132,
      "ย": 133,
      "ร": 134,
      "อ": 135,
      "่": 136,
      "–": 137,
      "—": 138,
      "‘": 139,
      "’": 140,
      "“": 141,
      "”": 142,
      "…": 143,
      "€": 144,
      "♪": 145,
      "♫": 146,
      "你": 147,
      "葱": 148,
      "送": 149,
      "th": 150,
      "in": 151,
      "the": 152,
      "an": 153,
      "re": 154,
      "at": 155,
      "ou": 156,
      "on": 157,
      "er": 158,
      "to": 159,
      "is": 160,
      "en": 161,
      "al": 162,
      "ing": 163,
      "it": 164,
      "or": 165,
      "es": 166,
      "of": 167,
      "and": 168,
      "as": 169,
      "ar": 170,
      "ed": 171,
      "le": 172,
      "that": 173,
      "st": 174,
      "se": 175,
      "om": 176,
      "ic": 177,
      "he": 178,
      "we": 179,
      "ve": 180,
      "you": 181,
      "be": 182,
      "ow": 183,
      "ly": 184,
      "nd": 185,
      "ac": 186,
      "ion": 187,
      "wh": 188,
      "ha": 189,
      "ll": 190,
      "ent": 191,
      "ld": 192,
      "ut": 193,
      "me": 194,
      "ver": 195,
      "ot": 196,
      "li": 197,
      "ay": 198,
      "id": 199,
      "And": 200,
      "ch": 201,
      "this": 202,
      "ab": 203,
      "for": 204,
      "ro": 205,
      "ke": 206,
      "out": 207,
      "are": 208,
      "wi": 209,
      "ge": 210,
      "gh": 211,
      "lo": 212,
      "pe": 213,
      "all": 214,
      "was": 215,
      "ne": 216,
      "do": 217,
      "so": 218,
      "ir": 219,
      "mo": 220,
      "go": 221,
      "ad": 222,
      "ome": 223,
      "ri": 224,
      "ally": 225,
      "ce": 226,
      "us": 227,
      "have": 228,
      "im": 229,
      "op": 230,
      "with": 231,
      "one": 232,
      "fe": 233,
      "ter": 234,
      "they": 235,
      "ct": 236,
      "can": 237,
      "our": 238,
      "if": 239,
      "wor": 240,
      "de": 241,
      "ation": 242,
      "thing": 243,
      "--": 244,
      "The": 245,
      "am": 246,
      "te": 247,
      "con": 248,
      "ght": 249,
      "ur": 250,
      "what": 251,
      "So": 252,
      "tr": 253,
      "ther": 254,
      "very": 255,
      "ould": 256,
      "now": 257,
      "ant": 258,
      "ca": 259,
      "un": 260,
      "about": 261,
      "ul": 262,
      "fr": 263,
      "Th": 264,
      "com": 265,
      "not": 266,
      "act": 267,
      "per": 268,
      "ex": 269,
      "pro": 270,
      "ust": 271,
      "here": 272,
      "art": 273,
      "use": 274,
      "pl": 275,
      "some": 276,
      "od": 277,
      "my": 278,
      "il": 279,
      "ol": 280,
      "there": 281,
      "We": 282,
      "ma": 283,
      "like": 284,
      "ind": 285,
      "ople": 286,
      "up": 287,
      "ate": 288,
      "It": 289,
      "ess": 290,
      "um": 291,
      "ok": 292,
      "ig": 293,
      "sh": 294,
      "people": 295,
      "ure": 296,
      "ity": 297,
      "ain": 298,
      "but": 299,
      "from": 300,
      "est": 301,
      "sa": 302,
      "ive": 303,
      "qu": 304,
      "way": 305,
      "ye": 306,
      "po": 307,
      "ink": 308,
      "no": 309,
      "ag": 310,
      "know": 311,
      "just": 312,
      "cause": 313,
      "ci": 314,
      "get": 315,
      "them": 316,
      "any": 317,
      "res": 318,
      "gr": 319,
      "But": 320,
      "ti": 321,
      "see": 322,
      "ide": 323,
      "ers": 324,
      "these": 325,
      "ill": 326,
      "think": 327,
      "ist": 328,
      "who": 329,
      "by": 330,
      "ap": 331,
      "ound": 332,
      "ars": 333,
      "going": 334,
      "ich": 335,
      "co": 336,
      "nt": 337,
      "more": 338,
      "had": 339,
      "other": 340,
      "work": 341,
      "when": 342,
      "ment": 343,
      "end": 344,
      "ine": 345,
      "because": 346,
      "were": 347,
      "ort": 348,
      "your": 349,
      "ack": 350,
      "sp": 351,
      "et": 352,
      "would": 353,
      "red": 354,
      "fo": 355,
      "how": 356,
      "00": 357,
      "su": 358,
      "Wh": 359,
      "their": 360,
      "look": 361,
      "which": 362,
      "want": 363,
      "really": 364,
      "ies": 365,
      "ta": 366,
      "ous": 367,
      "ually": 368,
      "ans": 369,
      "ble": 370,
      "ard": 371,
      ".\"": 372,
      "ev": 373,
      "time": 374,
      "tor": 375,
      "ast": 376,
      "own": 377,
      "em": 378,
      "ple": 379,
      "where": 380,
      "world": 381,
      "has": 382,
      "You": 383,
      "day": 384,
      "ach": 385,
      "age": 386,
      "reat": 387,
      "ace": 388,
      "then": 389,
      "iz": 390,
      "This": 391,
      "don": 392,
      "br": 393,
      "pr": 394,
      "pp": 395,
      "ough": 396,
      "able": 397,
      "every": 398,
      "iv": 399,
      "el": 400,
      "und": 401,
      "ong": 402,
      "into": 403,
      "could": 404,
      "actually": 405,
      "ions": 406,
      "will": 407,
      "say": 408,
      "ight": 409,
      "cent": 410,
      "ence": 411,
      "king": 412,
      "years": 413,
      "things": 414,
      "did": 415,
      "itt": 416,
      "ild": 417,
      "ph": 418,
      "bo": 419,
      "ose": 420,
      "In": 421,
      "Now": 422,
      "right": 423,
      "wo": 424,
      "put": 425,
      "They": 426,
      "than": 427,
      "ud": 428,
      "been": 429,
      "ical": 430,
      "dif": 431,
      "ite": 432,
      "make": 433,
      "happ": 434,
      "part": 435,
      "sel": 436,
      "ie": 437,
      "chan": 438,
      "new": 439,
      "ice": 440,
      "log": 441,
      "most": 442,
      "dis": 443,
      "need": 444,
      "over": 445,
      "bu": 446,
      "try": 447,
      "ree": 448,
      "start": 449,
      "fere": 450,
      "his": 451,
      "come": 452,
      "ass": 453,
      "form": 454,
      "irst": 455,
      "back": 456,
      "said": 457,
      "tal": 458,
      "something": 459,
      "got": 460,
      "cou": 461,
      "sy": 462,
      "mu": 463,
      "port": 464,
      "str": 465,
      "ign": 466,
      "bl": 467,
      "call": 468,
      "He": 469,
      "those": 470,
      "two": 471,
      "ens": 472,
      "much": 473,
      "int": 474,
      "first": 475,
      "differe": 476,
      "kind": 477,
      "ia": 478,
      "cl": 479,
      "ves": 480,
      "also": 481,
      "ater": 482,
      "she": 483,
      "spe": 484,
      "cr": 485,
      "ber": 486,
      "ittle": 487,
      "lot": 488,
      "des": 489,
      "af": 490,
      "gu": 491,
      "little": 492,
      "ho": 493,
      "bod": 494,
      "bet": 495,
      "ving": 496,
      "That": 497,
      "ss": 498,
      "life": 499,
      "pre": 500,
      "ty": 501,
      "rest": 502,
      "her": 503,
      "ep": 504,
      "only": 505,
      "thr": 506,
      "gen": 507,
      "ated": 508,
      "even": 509,
      "ck": 510,
      "ish": 511,
      "cre": 512,
      "body": 513,
      "What": 514,
      "ob": 515,
      "ult": 516,
      "many": 517,
      "pt": 518,
      "hum": 519,
      "ful": 520,
      "tell": 521,
      "cho": 522,
      "under": 523,
      "ade": 524,
      "take": 525,
      "ect": 526,
      "its": 527,
      "lear": 528,
      "different": 529,
      "real": 530,
      "down": 531,
      "comm": 532,
      "good": 533,
      "pres": 534,
      "man": 535,
      "around": 536,
      "through": 537,
      "cont": 538,
      "There": 539,
      "self": 540,
      "ick": 541,
      "does": 542,
      "ict": 543,
      "uct": 544,
      "ase": 545,
      "stand": 546,
      "ra": 547,
      "ank": 548,
      "tory": 549,
      "read": 550,
      "ue": 551,
      "ms": 552,
      "hi": 553,
      "off": 554,
      "being": 555,
      "cess": 556,
      "urn": 557,
      "ought": 558,
      "als": 559,
      "ord": 560,
      "ents": 561,
      "show": 562,
      "let": 563,
      "ations": 564,
      "vi": 565,
      "side": 566,
      "son": 567,
      "ting": 568,
      "stem": 569,
      "happen": 570,
      "mar": 571,
      "fore": 572,
      "same": 573,
      "proble": 574,
      "ance": 575,
      "ip": 576,
      "Well": 577,
      "ire": 578,
      "tech": 579,
      "wr": 580,
      "lect": 581,
      "year": 582,
      "sur": 583,
      "ject": 584,
      "ces": 585,
      "ary": 586,
      "may": 587,
      "doing": 588,
      "If": 589,
      "big": 590,
      "ys": 591,
      "human": 592,
      "system": 593,
      "fl": 594,
      "ak": 595,
      "ning": 596,
      "find": 597,
      "sci": 598,
      "talk": 599,
      "great": 600,
      "three": 601,
      "well": 602,
      "ef": 603,
      "sto": 604,
      "fa": 605,
      "percent": 606,
      "ower": 607,
      "fact": 608,
      "comp": 609,
      "ically": 610,
      "med": 611,
      "build": 612,
      "ible": 613,
      "bit": 614,
      "long": 615,
      "cond": 616,
      "inter": 617,
      "ser": 618,
      "xt": 619,
      "min": 620,
      "called": 621,
      "came": 622,
      "car": 623,
      "ways": 624,
      "turn": 625,
      "sol": 626,
      "logy": 627,
      "ved": 628,
      "ask": 629,
      "cour": 630,
      "cer": 631,
      "soci": 632,
      "child": 633,
      "inte": 634,
      "quest": 635,
      "less": 636,
      "ries": 637,
      "la": 638,
      "inv": 639,
      "stud": 640,
      "vers": 641,
      "ever": 642,
      "mer": 643,
      "again": 644,
      "made": 645,
      "mon": 646,
      "fin": 647,
      "sim": 648,
      "col": 649,
      "ics": 650,
      "uc": 651,
      "exper": 652,
      "illion": 653,
      "ities": 654,
      "hel": 655,
      "tim": 656,
      "light": 657,
      "wom": 658,
      "ren": 659,
      "sm": 660,
      "change": 661,
      "ons": 662,
      "bi": 663,
      "ps": 664,
      "ual": 665,
      "old": 666,
      "import": 667,
      "ating": 668,
      "fect": 669,
      "ave": 670,
      "Ch": 671,
      "after": 672,
      "should": 673,
      "why": 674,
      "ition": 675,
      "bas": 676,
      "play": 677,
      "techno": 678,
      "used": 679,
      "ates": 680,
      "ial": 681,
      "pa": 682,
      "Be": 683,
      "arch": 684,
      "person": 685,
      "gan": 686,
      "didn": 687,
      "design": 688,
      "feel": 689,
      "plan": 690,
      "dec": 691,
      "ven": 692,
      "today": 693,
      "important": 694,
      "ger": 695,
      "000": 696,
      "thought": 697,
      "mean": 698,
      "Thank": 699,
      "last": 700,
      "creat": 701,
      "started": 702,
      "point": 703,
      "high": 704,
      "idea": 705,
      "cal": 706,
      "pos": 707,
      "interest": 708,
      "brain": 709,
      "went": 710,
      "ica": 711,
      "him": 712,
      "prod": 713,
      "power": 714,
      "place": 715,
      "ond": 716,
      "ize": 717,
      "ry": 718,
      "?\"": 719,
      "exam": 720,
      "land": 721,
      "times": 722,
      "pu": 723,
      "alth": 724,
      "understand": 725,
      "sing": 726,
      "ile": 727,
      "sha": 728,
      "better": 729,
      "before": 730,
      "hand": 731,
      "might": 732,
      "beli": 733,
      "give": 734,
      "ists": 735,
      "ise": 736,
      "ese": 737,
      "problem": 738,
      "ility": 739,
      "another": 740,
      "never": 741,
      "course": 742,
      "gether": 743,
      "mem": 744,
      "20": 745,
      "water": 746,
      "bab": 747,
      "ily": 748,
      "eng": 749,
      "chool": 750,
      "inst": 751,
      "ular": 752,
      "fam": 753,
      "found": 754,
      "commun": 755,
      "ame": 756,
      "care": 757,
      "net": 758,
      "still": 759,
      "together": 760,
      "ago": 761,
      "story": 762,
      "att": 763,
      "pol": 764,
      "cur": 765,
      "vir": 766,
      "les": 767,
      "vis": 768,
      "atter": 769,
      "few": 770,
      "help": 771,
      "10": 772,
      "velo": 773,
      "dr": 774,
      "kes": 775,
      "ution": 776,
      "num": 777,
      "count": 778,
      "kid": 779,
      "next": 780,
      "ff": 781,
      "19": 782,
      "sort": 783,
      "school": 784,
      "az": 785,
      "coun": 786,
      "imag": 787,
      "ween": 788,
      "too": 789,
      "ited": 790,
      "atch": 791,
      "poss": 792,
      "ors": 793,
      "each": 794,
      "comple": 795,
      "When": 796,
      "ts": 797,
      "dat": 798,
      "tri": 799,
      "learn": 800,
      "ward": 801,
      "nat": 802,
      "ix": 803,
      "ense": 804,
      "between": 805,
      "gy": 806,
      "develo": 807,
      "word": 808,
      "Amer": 809,
      "ness": 810,
      "book": 811,
      "ian": 812,
      "technology": 813,
      "clo": 814,
      "cy": 815,
      "question": 816,
      "cell": 817,
      "comes": 818,
      "bal": 819,
      "ug": 820,
      "looking": 821,
      "trans": 822,
      "che": 823,
      "rel": 824,
      "small": 825,
      "ib": 826,
      "develop": 827,
      "four": 828,
      "ures": 829,
      "data": 830,
      "head": 831,
      "women": 832,
      "grow": 833,
      ",\"": 834,
      "comput": 835,
      "par": 836,
      "ng": 837,
      "move": 838,
      "ear": 839,
      "love": 840,
      "ience": 841,
      "cor": 842,
      "live": 843,
      "room": 844,
      "ized": 845,
      "di": 846,
      "example": 847,
      "using": 848,
      "St": 849,
      "ins": 850,
      "ks": 851,
      "av": 852,
      "chang": 853,
      "lim": 854,
      "lar": 855,
      "partic": 856,
      "done": 857,
      "reas": 858,
      "Because": 859,
      "doesn": 860,
      "mom": 861,
      "pri": 862,
      "How": 863,
      "wanted": 864,
      "gener": 865,
      "mind": 866,
      "led": 867,
      "fri": 868,
      "second": 869,
      "formation": 870,
      "bot": 871,
      "aph": 872,
      "iness": 873,
      "hard": 874,
      "far": 875,
      "line": 876,
      "ship": 877,
      "children": 878,
      "ft": 879,
      "uni": 880,
      "ner": 881,
      "working": 882,
      "conom": 883,
      "away": 884,
      "vie": 885,
      "whole": 886,
      "set": 887,
      "eve": 888,
      "million": 889,
      "ings": 890,
      "mal": 891,
      "ross": 892,
      "giv": 893,
      "selves": 894,
      "oney": 895,
      "face": 896,
      "aut": 897,
      "trying": 898,
      "press": 899,
      "ath": 900,
      "cept": 901,
      "home": 902,
      "ational": 903,
      "men": 904,
      "ls": 905,
      "mis": 906,
      "ments": 907,
      "friend": 908,
      "econom": 909,
      "ific": 910,
      "always": 911,
      "organ": 912,
      "bre": 913,
      "No": 914,
      "ters": 915,
      "oft": 916,
      "ious": 917,
      "Un": 918,
      "ote": 919,
      "sup": 920,
      "bus": 921,
      "Afr": 922,
      "run": 923,
      "country": 924,
      "sk": 925,
      "believe": 926,
      "ural": 927,
      "health": 928,
      "aw": 929,
      "exp": 930,
      "top": 931,
      "gre": 932,
      "fic": 933,
      "ress": 934,
      "ird": 935,
      "ris": 936,
      "cri": 937,
      "coming": 938,
      "ener": 939,
      "open": 940,
      "50": 941,
      "anim": 942,
      "..": 943,
      "ute": 944,
      "pict": 945,
      "ah": 946,
      "au": 947,
      "low": 948,
      "ones": 949,
      "ism": 950,
      "search": 951,
      "war": 952,
      "doll": 953,
      "speci": 954,
      "thinking": 955,
      "ative": 956,
      "dri": 957,
      "wal": 958,
      "aces": 959,
      "sub": 960,
      "pect": 961,
      "space": 962,
      "add": 963,
      "ction": 964,
      "means": 965,
      "five": 966,
      "project": 967,
      "money": 968,
      "information": 969,
      "stu": 970,
      "conne": 971,
      "took": 972,
      "create": 973,
      "As": 974,
      "mus": 975,
      "publ": 976,
      "tre": 977,
      "lead": 978,
      "maybe": 979,
      "ket": 980,
      "ang": 981,
      "pret": 982,
      "eas": 983,
      "hal": 984,
      "tain": 985,
      "ident": 986,
      "My": 987,
      "number": 988,
      "process": 989,
      "nce": 990,
      "Ne": 991,
      "become": 992,
      "graph": 993,
      "One": 994,
      "everything": 995,
      "kids": 996,
      "making": 997,
      "ready": 998,
      "inc": 999,
      "ory": 1000,
      "fut": 1001,
      "leg": 1002,
      "val": 1003,
      "teach": 1004,
      "gover": 1005,
      "ital": 1006,
      "contro": 1007,
      "beg": 1008,
      "ouse": 1009,
      "left": 1010,
      "getting": 1011,
      "resp": 1012,
      "struct": 1013,
      "month": 1014,
      "govern": 1015,
      "cap": 1016,
      "Ind": 1017,
      "glo": 1018,
      "fun": 1019,
      "probab": 1020,
      "fu": 1021,
      "elect": 1022,
      "grou": 1023,
      "gest": 1024,
      "enough": 1025,
      "air": 1026,
      "food": 1027,
      "future": 1028,
      "best": 1029,
      "social": 1030,
      "bor": 1031,
      "quite": 1032,
      "interesting": 1033,
      "ount": 1034,
      "allow": 1035,
      "mode": 1036,
      "She": 1037,
      "llow": 1038,
      "view": 1039,
      "These": 1040,
      "product": 1041,
      "reg": 1042,
      "possible": 1043,
      "sense": 1044,
      "happened": 1045,
      "cle": 1046,
      "energy": 1047,
      "sign": 1048,
      "half": 1049,
      "ines": 1050,
      "whe": 1051,
      "science": 1052,
      "For": 1053,
      "building": 1054,
      "ican": 1055,
      "iting": 1056,
      "planet": 1057,
      "pat": 1058,
      "told": 1059,
      "tors": 1060,
      "talking": 1061,
      "wee": 1062,
      "cons": 1063,
      "countries": 1064,
      "pass": 1065,
      "pop": 1066,
      "probably": 1067,
      "cus": 1068,
      "phys": 1069,
      "Here": 1070,
      "lives": 1071,
      "moment": 1072,
      "pie": 1073,
      "tra": 1074,
      "ices": 1075,
      "without": 1076,
      "job": 1077,
      "vide": 1078,
      "Let": 1079,
      "keep": 1080,
      "ately": 1081,
      "stuff": 1082,
      "lan": 1083,
      "issu": 1084,
      "ran": 1085,
      "reason": 1086,
      "ply": 1087,
      "yes": 1088,
      "mor": 1089,
      "ash": 1090,
      "ability": 1091,
      "gram": 1092,
      "Is": 1093,
      "os": 1094,
      "answ": 1095,
      "dollars": 1096,
      "oc": 1097,
      "member": 1098,
      "beaut": 1099,
      "hour": 1100,
      "such": 1101,
      "else": 1102,
      "mag": 1103,
      "vel": 1104,
      "fig": 1105,
      "unt": 1106,
      "pretty": 1107,
      "viron": 1108,
      "anything": 1109,
      "saw": 1110,
      "business": 1111,
      "200": 1112,
      "ince": 1113,
      "scient": 1114,
      "ants": 1115,
      "seen": 1116,
      "across": 1117,
      "prof": 1118,
      "case": 1119,
      "Why": 1120,
      "pare": 1121,
      "hope": 1122,
      "educ": 1123,
      "bad": 1124,
      "ying": 1125,
      "environ": 1126,
      "connect": 1127,
      "uring": 1128,
      "jo": 1129,
      "matter": 1130,
      "sound": 1131,
      "family": 1132,
      "wa": 1133,
      "ality": 1134,
      "nor": 1135,
      "sit": 1136,
      "present": 1137,
      "idd": 1138,
      "bring": 1139,
      "ark": 1140,
      "makes": 1141,
      "list": 1142,
      "All": 1143,
      "ering": 1144,
      "ont": 1145,
      "ric": 1146,
      "living": 1147,
      "Africa": 1148,
      "io": 1149,
      "later": 1150,
      "ead": 1151,
      "asked": 1152,
      "says": 1153,
      "New": 1154,
      "while": 1155,
      "fort": 1156,
      "city": 1157,
      "works": 1158,
      "having": 1159,
      "ced": 1160,
      "ided": 1161,
      "pho": 1162,
      "young": 1163,
      "verse": 1164,
      "order": 1165,
      "cam": 1166,
      "blo": 1167,
      "days": 1168,
      "experience": 1169,
      "simple": 1170,
      "wond": 1171,
      "global": 1172,
      "complete": 1173,
      "computer": 1174,
      "particular": 1175,
      "effect": 1176,
      "30": 1177,
      "goes": 1178,
      "Chin": 1179,
      "research": 1180,
      "fac": 1181,
      "char": 1182,
      "equ": 1183,
      "mother": 1184,
      "happens": 1185,
      "certain": 1186,
      "polit": 1187,
      "tom": 1188,
      "ousand": 1189,
      "begin": 1190,
      "ient": 1191,
      "mach": 1192,
      "met": 1193,
      "ety": 1194,
      "ili": 1195,
      "Some": 1196,
      "iter": 1197,
      "plic": 1198,
      "picture": 1199,
      "thousand": 1200,
      "stre": 1201,
      "public": 1202,
      "Ear": 1203,
      "uro": 1204,
      "tem": 1205,
      "watch": 1206,
      "sure": 1207,
      "single": 1208,
      "pain": 1209,
      "Go": 1210,
      "cult": 1211,
      "ith": 1212,
      "ention": 1213,
      "six": 1214,
      "night": 1215,
      "problems": 1216,
      "gl": 1217,
      "community": 1218,
      "test": 1219,
      "almost": 1220,
      "Inter": 1221,
      "environment": 1222,
      "state": 1223,
      "bro": 1224,
      "vol": 1225,
      "amaz": 1226,
      "ilt": 1227,
      "suc": 1228,
      "cord": 1229,
      "inside": 1230,
      "already": 1231,
      "saying": 1232,
      "tru": 1233,
      "photo": 1234,
      "evol": 1235,
      "hear": 1236,
      "gir": 1237,
      "ken": 1238,
      "Earth": 1239,
      "billion": 1240,
      "house": 1241,
      "ulation": 1242,
      "looked": 1243,
      "unch": 1244,
      "contin": 1245,
      "iful": 1246,
      "cha": 1247,
      "mic": 1248,
      "serv": 1249,
      "yet": 1250,
      "ivid": 1251,
      "ages": 1252,
      "program": 1253,
      "disco": 1254,
      "ED": 1255,
      "Mo": 1256,
      "class": 1257,
      "whether": 1258,
      "both": 1259,
      "ously": 1260,
      "nothing": 1261,
      "cost": 1262,
      "treat": 1263,
      "bed": 1264,
      "langu": 1265,
      "once": 1266,
      "words": 1267,
      "music": 1268,
      "cu": 1269,
      "someone": 1270,
      "within": 1271,
      "exact": 1272,
      "mil": 1273,
      "heart": 1274,
      "chall": 1275,
      "dist": 1276,
      "basically": 1277,
      "uce": 1278,
      "ury": 1279,
      "itive": 1280,
      "often": 1281,
      "incred": 1282,
      "wrong": 1283,
      "100": 1284,
      "remember": 1285,
      "ideas": 1286,
      "ied": 1287,
      "hu": 1288,
      "acy": 1289,
      "answer": 1290,
      "dep": 1291,
      "myself": 1292,
      "Ar": 1293,
      "amazing": 1294,
      "aster": 1295,
      "looks": 1296,
      "history": 1297,
      "kill": 1298,
      "bio": 1299,
      "walk": 1300,
      "dire": 1301,
      "gn": 1302,
      "beautiful": 1303,
      "imagine": 1304,
      "true": 1305,
      "hold": 1306,
      "ield": 1307,
      "guy": 1308,
      "gets": 1309,
      "fund": 1310,
      "law": 1311,
      "ush": 1312,
      "ground": 1313,
      "months": 1314,
      "parent": 1315,
      "nam": 1316,
      "doc": 1317,
      "prot": 1318,
      "action": 1319,
      "An": 1320,
      "undred": 1321,
      "figure": 1322,
      "cells": 1323,
      "large": 1324,
      "oper": 1325,
      "heard": 1326,
      "built": 1327,
      "robot": 1328,
      "United": 1329,
      "government": 1330,
      "control": 1331,
      "group": 1332,
      "entire": 1333,
      "front": 1334,
      "wonder": 1335,
      "Al": 1336,
      "pay": 1337,
      "pris": 1338,
      "Do": 1339,
      "mater": 1340,
      "individ": 1341,
      "appro": 1342,
      "hy": 1343,
      "hundred": 1344,
      "fil": 1345,
      "wasn": 1346,
      "den": 1347,
      "scal": 1348,
      "cut": 1349,
      "ivity": 1350,
      "cul": 1351,
      "piece": 1352,
      "ization": 1353,
      "couple": 1354,
      "iddle": 1355,
      "bers": 1356,
      "model": 1357,
      "though": 1358,
      "adv": 1359,
      "result": 1360,
      "incre": 1361,
      "igh": 1362,
      "places": 1363,
      "dev": 1364,
      "free": 1365,
      "name": 1366,
      "species": 1367,
      "TED": 1368,
      "until": 1369,
      "fish": 1370,
      "must": 1371,
      "ator": 1372,
      "lab": 1373,
      "Or": 1374,
      "imp": 1375,
      "engine": 1376,
      "plain": 1377,
      "follow": 1378,
      "fre": 1379,
      "cancer": 1380,
      "Internet": 1381,
      "clear": 1382,
      "tool": 1383,
      "train": 1384,
      "quick": 1385,
      "everybody": 1386,
      "Ok": 1387,
      "became": 1388,
      "share": 1389,
      "aud": 1390,
      "ues": 1391,
      "Pe": 1392,
      "level": 1393,
      "Every": 1394,
      "exc": 1395,
      "friends": 1396,
      "ail": 1397,
      "completely": 1398,
      "vo": 1399,
      "taking": 1400,
      "decided": 1401,
      "States": 1402,
      "stop": 1403,
      "isn": 1404,
      "object": 1405,
      "woman": 1406,
      "utes": 1407,
      "language": 1408,
      "education": 1409,
      "knew": 1410,
      "atic": 1411,
      "Se": 1412,
      "rad": 1413,
      "experim": 1414,
      "meet": 1415,
      "happening": 1416,
      "exactly": 1417,
      "sho": 1418,
      "learned": 1419,
      "won": 1420,
      "clim": 1421,
      "outh": 1422,
      "sion": 1423,
      "key": 1424,
      "success": 1425,
      "inno": 1426,
      "America": 1427,
      "OK": 1428,
      "spend": 1429,
      "study": 1430,
      "arr": 1431,
      "stories": 1432,
      "since": 1433,
      "15": 1434,
      "dro": 1435,
      "deal": 1436,
      "phone": 1437,
      "collect": 1438,
      "text": 1439,
      "turns": 1440,
      "somebody": 1441,
      "bs": 1442,
      "national": 1443,
      "drug": 1444,
      "huge": 1445,
      "itself": 1446,
      "beha": 1447,
      "video": 1448,
      "ien": 1449,
      "appe": 1450,
      "close": 1451,
      "At": 1452,
      "animals": 1453,
      "que": 1454,
      "nature": 1455,
      "students": 1456,
      "fully": 1457,
      "mess": 1458,
      "fer": 1459,
      "ped": 1460,
      "third": 1461,
      "society": 1462,
      "ional": 1463,
      "meas": 1464,
      "der": 1465,
      "wind": 1466,
      "ples": 1467,
      "against": 1468,
      "ming": 1469,
      "sex": 1470,
      "universe": 1471,
      "fly": 1472,
      "reco": 1473,
      "themselves": 1474,
      "ease": 1475,
      "market": 1476,
      "questions": 1477,
      "field": 1478,
      "kinds": 1479,
      "por": 1480,
      "ton": 1481,
      "opport": 1482,
      "ourselves": 1483,
      "systems": 1484,
      "hours": 1485,
      "God": 1486,
      "opportun": 1487,
      "behavi": 1488,
      "worked": 1489,
      "father": 1490,
      "Can": 1491,
      "created": 1492,
      "NA": 1493,
      "mass": 1494,
      "itting": 1495,
      "company": 1496,
      "Okay": 1497,
      "past": 1498,
      "along": 1499,
      "ier": 1500,
      "India": 1501,
      "ake": 1502,
      "team": 1503,
      "relation": 1504,
      "acter": 1505,
      "American": 1506,
      "ream": 1507,
      "sometimes": 1508,
      "versity": 1509,
      "raw": 1510,
      "logical": 1511,
      "complex": 1512,
      "oce": 1513,
      "pot": 1514,
      "couldn": 1515,
      "happy": 1516,
      "minutes": 1517,
      "var": 1518,
      "indust": 1519,
      "ted": 1520,
      "ats": 1521,
      "century": 1522,
      "ork": 1523,
      "haps": 1524,
      "rather": 1525,
      "pred": 1526,
      "invest": 1527,
      "exist": 1528,
      "others": 1529,
      "disease": 1530,
      "Oh": 1531,
      "ste": 1532,
      "oh": 1533,
      "uses": 1534,
      "Then": 1535,
      "jour": 1536,
      "protect": 1537,
      "known": 1538,
      "turned": 1539,
      "...": 1540,
      "ished": 1541,
      "flu": 1542,
      "mill": 1543,
      "least": 1544,
      "step": 1545,
      "expect": 1546,
      "lt": 1547,
      "black": 1548,
      "natural": 1549,
      "thousands": 1550,
      "depend": 1551,
      "early": 1552,
      "innov": 1553,
      "diffic": 1554,
      "uck": 1555,
      "spect": 1556,
      "everyone": 1557,
      "news": 1558,
      "game": 1559,
      "speak": 1560,
      "ibly": 1561,
      "liter": 1562,
      "ling": 1563,
      "ature": 1564,
      "based": 1565,
      "amount": 1566,
      "cir": 1567,
      "ians": 1568,
      "To": 1569,
      "guys": 1570,
      "paper": 1571,
      "instead": 1572,
      "wards": 1573,
      "sens": 1574,
      "ots": 1575,
      "trad": 1576,
      "Euro": 1577,
      "hor": 1578,
      "taken": 1579,
      "ele": 1580,
      "lots": 1581,
      "ban": 1582,
      "ially": 1583,
      "ze": 1584,
      "demo": 1585,
      "changed": 1586,
      "acc": 1587,
      "deep": 1588,
      "istic": 1589,
      "hind": 1590,
      "tin": 1591,
      "posed": 1592,
      "40": 1593,
      "seven": 1594,
      "death": 1595,
      "gave": 1596,
      "ases": 1597,
      "reli": 1598,
      "ither": 1599,
      "dom": 1600,
      "viol": 1601,
      "break": 1602,
      "dig": 1603,
      "listen": 1604,
      "main": 1605,
      "coll": 1606,
      "full": 1607,
      "fall": 1608,
      "typ": 1609,
      "fail": 1610,
      "outside": 1611,
      "difference": 1612,
      "colle": 1613,
      "sc": 1614,
      "Af": 1615,
      "pur": 1616,
      "support": 1617,
      "China": 1618,
      "har": 1619,
      "scale": 1620,
      "week": 1621,
      "og": 1622,
      "York": 1623,
      "incl": 1624,
      "recent": 1625,
      "ordin": 1626,
      "compan": 1627,
      "vision": 1628,
      "middle": 1629,
      "given": 1630,
      "Br": 1631,
      "ribut": 1632,
      "micro": 1633,
      "relationship": 1634,
      "pped": 1635,
      "learning": 1636,
      "record": 1637,
      "issue": 1638,
      "ral": 1639,
      "60": 1640,
      "cities": 1641,
      "flo": 1642,
      "aged": 1643,
      "vered": 1644,
      "reach": 1645,
      "area": 1646,
      "Europe": 1647,
      "ential": 1648,
      "leave": 1649,
      "ives": 1650,
      "ider": 1651,
      "machine": 1652,
      "dream": 1653,
      "non": 1654,
      "communic": 1655,
      "12": 1656,
      "eyes": 1657,
      "street": 1658,
      "sent": 1659,
      "size": 1660,
      "tend": 1661,
      "aring": 1662,
      "tail": 1663,
      "18": 1664,
      "parents": 1665,
      "squ": 1666,
      "ror": 1667,
      "behind": 1668,
      "wit": 1669,
      "moving": 1670,
      "beginning": 1671,
      "De": 1672,
      "green": 1673,
      "On": 1674,
      "win": 1675,
      "perform": 1676,
      "pick": 1677,
      "ances": 1678,
      "takes": 1679,
      "behavior": 1680,
      "oud": 1681,
      "local": 1682,
      "emp": 1683,
      "verage": 1684,
      "yourself": 1685,
      "population": 1686,
      "seeing": 1687,
      "access": 1688,
      "explain": 1689,
      "parts": 1690,
      "solute": 1691,
      "Eng": 1692,
      "Li": 1693,
      "needed": 1694,
      "short": 1695,
      "cial": 1696,
      "difficult": 1697,
      "path": 1698,
      "ients": 1699,
      "patter": 1700,
      "utions": 1701,
      "force": 1702,
      "sym": 1703,
      "Ye": 1704,
      "finally": 1705,
      "began": 1706,
      "powerful": 1707,
      "easy": 1708,
      "terms": 1709,
      "pattern": 1710,
      "extre": 1711,
      "Just": 1712,
      "sour": 1713,
      "oil": 1714,
      "perhaps": 1715,
      "jor": 1716,
      "psy": 1717,
      "perfect": 1718,
      "needs": 1719,
      "obvi": 1720,
      "decis": 1721,
      "explo": 1722,
      "draw": 1723,
      "common": 1724,
      "culture": 1725,
      "cks": 1726,
      "famili": 1727,
      "companies": 1728,
      "super": 1729,
      "sequ": 1730,
      "grad": 1731,
      "invol": 1732,
      "Nor": 1733,
      "scre": 1734,
      "Lo": 1735,
      "ben": 1736,
      "ired": 1737,
      "extra": 1738,
      "Fr": 1739,
      "stay": 1740,
      "impro": 1741,
      "event": 1742,
      "hands": 1743,
      "during": 1744,
      "hood": 1745,
      "CA": 1746,
      "ster": 1747,
      "pet": 1748,
      "rent": 1749,
      "cannot": 1750,
      "grand": 1751,
      "simply": 1752,
      "era": 1753,
      "foot": 1754,
      "astic": 1755,
      "image": 1756,
      "realized": 1757,
      "economic": 1758,
      "ax": 1759,
      "ney": 1760,
      "sed": 1761,
      "forest": 1762,
      "longer": 1763,
      "bar": 1764,
      "defin": 1765,
      "eight": 1766,
      "idence": 1767,
      "major": 1768,
      "sug": 1769,
      "ument": 1770,
      "nal": 1771,
      "emot": 1772,
      "pract": 1773,
      "wonderful": 1774,
      "box": 1775,
      "lling": 1776,
      "resour": 1777,
      "evolution": 1778,
      "sum": 1779,
      "anger": 1780,
      "pose": 1781,
      "whatever": 1782,
      "surv": 1783,
      "plant": 1784,
      "poor": 1785,
      "knowled": 1786,
      "spir": 1787,
      "board": 1788,
      "ament": 1789,
      "ball": 1790,
      "rate": 1791,
      "soft": 1792,
      "neur": 1793,
      "send": 1794,
      "felt": 1795,
      "ru": 1796,
      "tract": 1797,
      "safe": 1798,
      "People": 1799,
      "sun": 1800,
      "special": 1801,
      "itions": 1802,
      "absolute": 1803,
      "blood": 1804,
      "strong": 1805,
      "reality": 1806,
      "blue": 1807,
      "medi": 1808,
      "experiment": 1809,
      "80": 1810,
      "media": 1811,
      "itect": 1812,
      "tried": 1813,
      "quickly": 1814,
      "Re": 1815,
      "growth": 1816,
      "personal": 1817,
      "feed": 1818,
      "situ": 1819,
      "ared": 1820,
      "dark": 1821,
      "lay": 1822,
      "wall": 1823,
      "born": 1824,
      "ude": 1825,
      "risk": 1826,
      "sis": 1827,
      "approach": 1828,
      "ocean": 1829,
      "humans": 1830,
      "interested": 1831,
      "fast": 1832,
      "conv": 1833,
      "gone": 1834,
      "spent": 1835,
      "buy": 1836,
      "mark": 1837,
      "measure": 1838,
      "recogn": 1839,
      "type": 1840,
      "ware": 1841,
      "prom": 1842,
      "ilar": 1843,
      "ended": 1844,
      "une": 1845,
      "ange": 1846,
      "ibility": 1847,
      "cop": 1848,
      "opportunity": 1849,
      "Yeah": 1850,
      "bon": 1851,
      "eat": 1852,
      "road": 1853,
      "solution": 1854,
      "May": 1855,
      "ties": 1856,
      "ames": 1857,
      "descri": 1858,
      "Yes": 1859,
      "spec": 1860,
      "political": 1861,
      "ging": 1862,
      "forward": 1863,
      "quality": 1864,
      "weeks": 1865,
      "trave": 1866,
      "lish": 1867,
      "row": 1868,
      "changes": 1869,
      "anal": 1870,
      "predict": 1871,
      "knowledge": 1872,
      "Our": 1873,
      "architect": 1874,
      "Not": 1875,
      "Right": 1876,
      "stage": 1877,
      "ides": 1878,
      "extreme": 1879,
      "gs": 1880,
      "near": 1881,
      "print": 1882,
      "surface": 1883,
      "economy": 1884,
      "value": 1885,
      "respons": 1886,
      "enge": 1887,
      "lost": 1888,
      "ried": 1889,
      "books": 1890,
      "either": 1891,
      "white": 1892,
      "fight": 1893,
      "sitting": 1894,
      "tow": 1895,
      "aren": 1896,
      "write": 1897,
      "lands": 1898,
      "Wor": 1899,
      "pen": 1900,
      "terri": 1901,
      "bes": 1902,
      "orig": 1903,
      "lies": 1904,
      "term": 1905,
      "impact": 1906,
      "growing": 1907,
      "vent": 1908,
      "structure": 1909,
      "mot": 1910,
      "shows": 1911,
      "democr": 1912,
      "incredible": 1913,
      "climate": 1914,
      "challenge": 1915,
      "worth": 1916,
      "telling": 1917,
      "girl": 1918,
      "DNA": 1919,
      "cool": 1920,
      "ination": 1921,
      "rele": 1922,
      "areas": 1923,
      "ather": 1924,
      "ten": 1925,
      "ined": 1926,
      "gress": 1927,
      "ators": 1928,
      "ouch": 1929,
      "sea": 1930,
      "feet": 1931,
      "comb": 1932,
      "ively": 1933,
      "technolog": 1934,
      "feeling": 1935,
      "issues": 1936,
      "average": 1937,
      "scientists": 1938,
      "photograph": 1939,
      "entially": 1940,
      "wouldn": 1941,
      "hot": 1942,
      "ron": 1943,
      "sil": 1944,
      "bri": 1945,
      "rain": 1946,
      "animal": 1947,
      "aid": 1948,
      "fine": 1949,
      "peri": 1950,
      "enter": 1951,
      "morning": 1952,
      "direct": 1953,
      "nice": 1954,
      "zer": 1955,
      "patients": 1956,
      "neigh": 1957,
      "physical": 1958,
      "ford": 1959,
      "profess": 1960,
      "slow": 1961,
      "ler": 1962,
      "rich": 1963,
      "die": 1964,
      "app": 1965,
      "flow": 1966,
      "bottom": 1967,
      "giving": 1968,
      "ught": 1969,
      "brought": 1970,
      "solve": 1971,
      "individual": 1972,
      "ni": 1973,
      "ged": 1974,
      "ills": 1975,
      "material": 1976,
      "interact": 1977,
      "ned": 1978,
      "11": 1979,
      "Le": 1980,
      "alone": 1981,
      "emer": 1982,
      "attention": 1983,
      "numbers": 1984,
      "realize": 1985,
      "medic": 1986,
      "card": 1987,
      "vor": 1988,
      "ustain": 1989,
      "developed": 1990,
      "dden": 1991,
      "mole": 1992,
      "understanding": 1993,
      "sudden": 1994,
      "male": 1995,
      "aking": 1996,
      "hundreds": 1997,
      "soon": 1998,
      "map": 1999
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "i",
        "n"
      ],
      [
        "th",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "t",
        "o"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "l"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "f"
      ],
      [
        "an",
        "d"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "l",
        "e"
      ],
      [
        "th",
        "at"
      ],
      [
        "s",
        "t"
      ],
      [
        "s",
        "e"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "c"
      ],
      [
        "h",
        "e"
      ],
      [
        "w",
        "e"
      ],
      [
        "v",
        "e"
      ],
      [
        "y",
        "ou"
      ],
      [
        "b",
        "e"
      ],
      [
        "o",
        "w"
      ],
      [
        "l",
        "y"
      ],
      [
        "n",
        "d"
      ],
      [
        "a",
        "c"
      ],
      [
        "i",
        "on"
      ],
      [
        "w",
        "h"
      ],
      [
        "h",
        "a"
      ],
      [
        "l",
        "l"
      ],
      [
        "en",
        "t"
      ],
      [
        "l",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "m",
        "e"
      ],
      [
        "v",
        "er"
      ],
      [
        "o",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "a",
        "y"
      ],
      [
        "i",
        "d"
      ],
      [
        "A",
        "nd"
      ],
      [
        "c",
        "h"
      ],
      [
        "th",
        "is"
      ],
      [
        "a",
        "b"
      ],
      [
        "f",
        "or"
      ],
      [
        "r",
        "o"
      ],
      [
        "k",
        "e"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "re"
      ],
      [
        "w",
        "i"
      ],
      [
        "g",
        "e"
      ],
      [
        "g",
        "h"
      ],
      [
        "l",
        "o"
      ],
      [
        "p",
        "e"
      ],
      [
        "al",
        "l"
      ],
      [
        "w",
        "as"
      ],
      [
        "n",
        "e"
      ],
      [
        "d",
        "o"
      ],
      [
        "s",
        "o"
      ],
      [
        "i",
        "r"
      ],
      [
        "m",
        "o"
      ],
      [
        "g",
        "o"
      ],
      [
        "a",
        "d"
      ],
      [
        "om",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "al",
        "ly"
      ],
      [
        "c",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "p"
      ],
      [
        "wi",
        "th"
      ],
      [
        "on",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "the",
        "y"
      ],
      [
        "c",
        "t"
      ],
      [
        "c",
        "an"
      ],
      [
        "ou",
        "r"
      ],
      [
        "i",
        "f"
      ],
      [
        "w",
        "or"
      ],
      [
        "d",
        "e"
      ],
      [
        "at",
        "ion"
      ],
      [
        "th",
        "ing"
      ],
      [
        "-",
        "-"
      ],
      [
        "T",
        "he"
      ],
      [
        "a",
        "m"
      ],
      [
        "t",
        "e"
      ],
      [
        "c",
        "on"
      ],
      [
        "gh",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "wh",
        "at"
      ],
      [
        "S",
        "o"
      ],
      [
        "t",
        "r"
      ],
      [
        "the",
        "r"
      ],
      [
        "ver",
        "y"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "n",
        "ow"
      ],
      [
        "an",
        "t"
      ],
      [
        "c",
        "a"
      ],
      [
        "u",
        "n"
      ],
      [
        "ab",
        "out"
      ],
      [
        "u",
        "l"
      ],
      [
        "f",
        "r"
      ],
      [
        "T",
        "h"
      ],
      [
        "c",
        "om"
      ],
      [
        "n",
        "ot"
      ],
      [
        "ac",
        "t"
      ],
      [
        "p",
        "er"
      ],
      [
        "e",
        "x"
      ],
      [
        "p",
        "ro"
      ],
      [
        "u",
        "st"
      ],
      [
        "he",
        "re"
      ],
      [
        "ar",
        "t"
      ],
      [
        "u",
        "se"
      ],
      [
        "p",
        "l"
      ],
      [
        "s",
        "ome"
      ],
      [
        "o",
        "d"
      ],
      [
        "m",
        "y"
      ],
      [
        "i",
        "l"
      ],
      [
        "o",
        "l"
      ],
      [
        "the",
        "re"
      ],
      [
        "W",
        "e"
      ],
      [
        "m",
        "a"
      ],
      [
        "li",
        "ke"
      ],
      [
        "in",
        "d"
      ],
      [
        "op",
        "le"
      ],
      [
        "u",
        "p"
      ],
      [
        "at",
        "e"
      ],
      [
        "I",
        "t"
      ],
      [
        "es",
        "s"
      ],
      [
        "u",
        "m"
      ],
      [
        "o",
        "k"
      ],
      [
        "i",
        "g"
      ],
      [
        "s",
        "h"
      ],
      [
        "pe",
        "ople"
      ],
      [
        "u",
        "re"
      ],
      [
        "it",
        "y"
      ],
      [
        "a",
        "in"
      ],
      [
        "b",
        "ut"
      ],
      [
        "fr",
        "om"
      ],
      [
        "es",
        "t"
      ],
      [
        "s",
        "a"
      ],
      [
        "i",
        "ve"
      ],
      [
        "q",
        "u"
      ],
      [
        "w",
        "ay"
      ],
      [
        "y",
        "e"
      ],
      [
        "p",
        "o"
      ],
      [
        "in",
        "k"
      ],
      [
        "n",
        "o"
      ],
      [
        "a",
        "g"
      ],
      [
        "k",
        "now"
      ],
      [
        "j",
        "ust"
      ],
      [
        "ca",
        "use"
      ],
      [
        "c",
        "i"
      ],
      [
        "ge",
        "t"
      ],
      [
        "the",
        "m"
      ],
      [
        "an",
        "y"
      ],
      [
        "re",
        "s"
      ],
      [
        "g",
        "r"
      ],
      [
        "B",
        "ut"
      ],
      [
        "t",
        "i"
      ],
      [
        "se",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "the",
        "se"
      ],
      [
        "i",
        "ll"
      ],
      [
        "th",
        "ink"
      ],
      [
        "is",
        "t"
      ],
      [
        "wh",
        "o"
      ],
      [
        "b",
        "y"
      ],
      [
        "a",
        "p"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "ar",
        "s"
      ],
      [
        "go",
        "ing"
      ],
      [
        "ic",
        "h"
      ],
      [
        "c",
        "o"
      ],
      [
        "n",
        "t"
      ],
      [
        "mo",
        "re"
      ],
      [
        "ha",
        "d"
      ],
      [
        "o",
        "ther"
      ],
      [
        "wor",
        "k"
      ],
      [
        "wh",
        "en"
      ],
      [
        "m",
        "ent"
      ],
      [
        "en",
        "d"
      ],
      [
        "in",
        "e"
      ],
      [
        "be",
        "cause"
      ],
      [
        "we",
        "re"
      ],
      [
        "or",
        "t"
      ],
      [
        "you",
        "r"
      ],
      [
        "ac",
        "k"
      ],
      [
        "s",
        "p"
      ],
      [
        "e",
        "t"
      ],
      [
        "w",
        "ould"
      ],
      [
        "re",
        "d"
      ],
      [
        "f",
        "o"
      ],
      [
        "h",
        "ow"
      ],
      [
        "0",
        "0"
      ],
      [
        "s",
        "u"
      ],
      [
        "W",
        "h"
      ],
      [
        "the",
        "ir"
      ],
      [
        "lo",
        "ok"
      ],
      [
        "wh",
