{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "~": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "¡": 97,
      "£": 98,
      "¥": 99,
      "¨": 100,
      "©": 101,
      "«": 102,
      "­": 103,
      "®": 104,
      "°": 105,
      "²": 106,
      "³": 107,
      "´": 108,
      "µ": 109,
      "º": 110,
      "»": 111,
      "¼": 112,
      "½": 113,
      "¾": 114,
      "À": 115,
      "Á": 116,
      "Â": 117,
      "Å": 118,
      "Ç": 119,
      "È": 120,
      "É": 121,
      "Ê": 122,
      "Ì": 123,
      "Î": 124,
      "Ï": 125,
      "Ô": 126,
      "Ü": 127,
      "à": 128,
      "á": 129,
      "â": 130,
      "ã": 131,
      "ä": 132,
      "å": 133,
      "æ": 134,
      "ç": 135,
      "è": 136,
      "é": 137,
      "ê": 138,
      "ë": 139,
      "í": 140,
      "î": 141,
      "ï": 142,
      "ñ": 143,
      "ó": 144,
      "ô": 145,
      "ö": 146,
      "ø": 147,
      "ù": 148,
      "ú": 149,
      "û": 150,
      "ü": 151,
      "ā": 152,
      "ć": 153,
      "Č": 154,
      "Ė": 155,
      "ě": 156,
      "ī": 157,
      "ň": 158,
      "ō": 159,
      "Œ": 160,
      "œ": 161,
      "š": 162,
      "ū": 163,
      "ȇ": 164,
      "́": 165,
      "̐": 166,
      "ع": 167,
      "ق": 168,
      "ل": 169,
      "م": 170,
      "و": 171,
      "ย": 172,
      "ร": 173,
      "อ": 174,
      "่": 175,
      "ị": 176,
      "–": 177,
      "—": 178,
      "‘": 179,
      "’": 180,
      "“": 181,
      "”": 182,
      "…": 183,
      "€": 184,
      "™": 185,
      "≈": 186,
      "♪": 187,
      "♫": 188,
      "你": 189,
      "葱": 190,
      "送": 191,
      "�": 192,
      "es": 193,
      "en": 194,
      "on": 195,
      "ou": 196,
      "qu": 197,
      "ai": 198,
      "de": 199,
      "re": 200,
      "le": 201,
      "an": 202,
      "ent": 203,
      "er": 204,
      "que": 205,
      "et": 206,
      "un": 207,
      "la": 208,
      "ous": 209,
      "ti": 210,
      "pa": 211,
      "is": 212,
      "te": 213,
      "les": 214,
      "au": 215,
      "ce": 216,
      "in": 217,
      "il": 218,
      "est": 219,
      "ur": 220,
      "ch": 221,
      "se": 222,
      "om": 223,
      "our": 224,
      "or": 225,
      "pr": 226,
      "tr": 227,
      "av": 228,
      "ons": 229,
      "it": 230,
      "ment": 231,
      "des": 232,
      "ais": 233,
      "me": 234,
      "ait": 235,
      "ne": 236,
      "si": 237,
      "ant": 238,
      "ar": 239,
      "ans": 240,
      "oi": 241,
      "une": 242,
      "ont": 243,
      "par": 244,
      "lu": 245,
      "eu": 246,
      "nous": 247,
      "pas": 248,
      "com": 249,
      "pour": 250,
      "vous": 251,
      "qui": 252,
      "al": 253,
      "ci": 254,
      "tre": 255,
      "dé": 256,
      "du": 257,
      "ré": 258,
      "tion": 259,
      "di": 260,
      "ét": 261,
      "dans": 262,
      "ri": 263,
      "el": 264,
      "li": 265,
      "ouv": 266,
      "je": 267,
      "os": 268,
      "Et": 269,
      "vi": 270,
      "plu": 271,
      "ra": 272,
      "pro": 273,
      "ma": 274,
      "con": 275,
      "ez": 276,
      "mp": 277,
      "su": 278,
      "ces": 279,
      "plus": 280,
      "sur": 281,
      "ain": 282,
      "res": 283,
      "tou": 284,
      "ers": 285,
      "té": 286,
      "mes": 287,
      "ens": 288,
      "ec": 289,
      "at": 290,
      "aire": 291,
      "end": 292,
      "ag": 293,
      "vo": 294,
      "ap": 295,
      "mon": 296,
      "peu": 297,
      "as": 298,
      "ab": 299,
      "né": 300,
      "ex": 301,
      "ac": 302,
      "Il": 303,
      "ois": 304,
      "ol": 305,
      "ité": 306,
      "ère": 307,
      "am": 308,
      "ès": 309,
      "oir": 310,
      "elle": 311,
      "sont": 312,
      "eau": 313,
      "ff": 314,
      "ter": 315,
      "us": 316,
      "ils": 317,
      "fait": 318,
      "leur": 319,
      "quel": 320,
      "avec": 321,
      "ie": 322,
      "tout": 323,
      "and": 324,
      "ques": 325,
      "ette": 326,
      "és": 327,
      "bi": 328,
      "onc": 329,
      "Je": 330,
      "mi": 331,
      "aux": 332,
      "ation": 333,
      "mo": 334,
      "mais": 335,
      "pu": 336,
      "gr": 337,
      "aient": 338,
      "comme": 339,
      "avons": 340,
      "ça": 341,
      "être": 342,
      "tu": 343,
      "cette": 344,
      "lement": 345,
      "po": 346,
      "était": 347,
      "co": 348,
      "faire": 349,
      "ge": 350,
      "ro": 351,
      "tes": 352,
      "ni": 353,
      "--": 354,
      "cu": 355,
      "for": 356,
      "ser": 357,
      "pouv": 358,
      "lé": 359,
      "jour": 360,
      "cou": 361,
      "tions": 362,
      "ir": 363,
      "eux": 364,
      "ors": 365,
      "ux": 366,
      "Mais": 367,
      "mé": 368,
      "Nous": 369,
      "cer": 370,
      "ler": 371,
      "so": 372,
      "man": 373,
      "ph": 374,
      "bien": 375,
      "ort": 376,
      "no": 377,
      "ten": 378,
      "ins": 379,
      "mê": 380,
      "onn": 381,
      "vr": 382,
      "ée": 383,
      "très": 384,
      "pe": 385,
      "che": 386,
      "peut": 387,
      "ail": 388,
      "fi": 389,
      "per": 390,
      "ble": 391,
      "ca": 392,
      "ence": 393,
      "onne": 394,
      "comm": 395,
      "pé": 396,
      "og": 397,
      "der": 398,
      "00": 399,
      "Ce": 400,
      "teur": 401,
      "dis": 402,
      "entre": 403,
      "ve": 404,
      "monde": 405,
      "même": 406,
      "été": 407,
      "gens": 408,
      "lis": 409,
      "cho": 410,
      "main": 411,
      "cons": 412,
      "dit": 413,
      "pers": 414,
      "ense": 415,
      "trav": 416,
      "tres": 417,
      "ème": 418,
      "vrai": 419,
      "ants": 420,
      "hu": 421,
      "ér": 422,
      "dev": 423,
      "sa": 424,
      "ys": 425,
      "gé": 426,
      "enti": 427,
      "pi": 428,
      "pl": 429,
      "coup": 430,
      "chose": 431,
      "cr": 432,
      "imp": 433,
      "rer": 434,
      "ance": 435,
      "aus": 436,
      "age": 437,
      "fa": 438,
      "ici": 439,
      "endre": 440,
      "aut": 441,
      "parti": 442,
      "mar": 443,
      "puis": 444,
      "où": 445,
      "cela": 446,
      "notre": 447,
      "op": 448,
      "cé": 449,
      "im": 450,
      "bl": 451,
      "gar": 452,
      "beau": 453,
      "sé": 454,
      "uti": 455,
      "ob": 456,
      "ue": 457,
      "ure": 458,
      "pos": 459,
      "fin": 460,
      "suis": 461,
      "là": 462,
      "dire": 463,
      "pre": 464,
      "lle": 465,
      "La": 466,
      "quand": 467,
      "diff": 468,
      "ille": 469,
      "ver": 470,
      "eur": 471,
      "avez": 472,
      "tique": 473,
      "son": 474,
      "tous": 475,
      "ord": 476,
      "Vous": 477,
      "vie": 478,
      "moi": 479,
      "ot": 480,
      "deux": 481,
      "aussi": 482,
      "ang": 483,
      "avoir": 484,
      "mil": 485,
      "trouv": 486,
      "pris": 487,
      "temp": 488,
      "car": 489,
      "En": 490,
      "ist": 491,
      "cher": 492,
      "vent": 493,
      "vraiment": 494,
      "ine": 495,
      "Les": 496,
      "utilis": 497,
      "Le": 498,
      "beaucoup": 499,
      "jus": 500,
      "lors": 501,
      "voir": 502,
      "cré": 503,
      "donc": 504,
      "nées": 505,
      "ique": 506,
      "tru": 507,
      "parce": 508,
      "autre": 509,
      "vers": 510,
      "app": 511,
      "travail": 512,
      "pré": 513,
      "elles": 514,
      "quoi": 515,
      "leurs": 516,
      "Donc": 517,
      "oses": 518,
      "ite": 519,
      "sion": 520,
      "va": 521,
      "fois": 522,
      "orte": 523,
      "choses": 524,
      "seu": 525,
      "ts": 526,
      "nos": 527,
      "met": 528,
      "min": 529,
      "olog": 530,
      "temps": 531,
      "comp": 532,
      "able": 533,
      "voy": 534,
      "ommes": 535,
      "avait": 536,
      "Qu": 537,
      "bre": 538,
      "idé": 539,
      "autres": 540,
      "em": 541,
      "tenant": 542,
      "pens": 543,
      "vou": 544,
      "mer": 545,
      "nu": 546,
      "Ils": 547,
      "enf": 548,
      "ig": 549,
      "quelque": 550,
      "pet": 551,
      "On": 552,
      "emp": 553,
      "oire": 554,
      "th": 555,
      "jet": 556,
      "cour": 557,
      "nouv": 558,
      "ents": 559,
      "ale": 560,
      "nom": 561,
      "premi": 562,
      "ven": 563,
      "votre": 564,
      "ner": 565,
      "près": 566,
      "lui": 567,
      "ments": 568,
      "ses": 569,
      "arri": 570,
      "mag": 571,
      "vis": 572,
      "prendre": 573,
      "onnes": 574,
      "sem": 575,
      "milli": 576,
      "pense": 577,
      "oin": 578,
      "aine": 579,
      "part": 580,
      "différ": 581,
      "ante": 582,
      "inté": 583,
      "cont": 584,
      "déc": 585,
      "probl": 586,
      "cha": 587,
      "commen": 588,
      "vais": 589,
      "bes": 590,
      "tri": 591,
      "vé": 592,
      "jours": 593,
      "its": 594,
      "ard": 595,
      "all": 596,
      "rais": 597,
      "tement": 598,
      "pouvez": 599,
      "comment": 600,
      "tant": 601,
      "mis": 602,
      "sent": 603,
      "ond": 604,
      "vir": 605,
      "regar": 606,
      "ouver": 607,
      "core": 608,
      "gu": 609,
      "oici": 610,
      "alis": 611,
      "Si": 612,
      "cent": 613,
      "sou": 614,
      "hist": 615,
      "pla": 616,
      "ad": 617,
      "rait": 618,
      "mont": 619,
      "pres": 620,
      "ut": 621,
      "çon": 622,
      "aires": 623,
      "sommes": 624,
      "ture": 625,
      "personnes": 626,
      "oc": 627,
      "pend": 628,
      "st": 629,
      "produ": 630,
      "Alors": 631,
      "sant": 632,
      "teurs": 633,
      "encore": 634,
      "ères": 635,
      "vre": 636,
      "soci": 637,
      "prés": 638,
      "fais": 639,
      "import": 640,
      "sez": 641,
      "inter": 642,
      "cro": 643,
      "..": 644,
      "cert": 645,
      "années": 646,
      "dont": 647,
      "don": 648,
      "eff": 649,
      "pays": 650,
      "cor": 651,
      "ction": 652,
      "lon": 653,
      "chan": 654,
      "Un": 655,
      "ion": 656,
      "non": 657,
      "veau": 658,
      "ions": 659,
      "tech": 660,
      "int": 661,
      "cul": 662,
      "ées": 663,
      "grand": 664,
      "jam": 665,
      "col": 666,
      "façon": 667,
      "yst": 668,
      "lais": 669,
      "alité": 670,
      "tis": 671,
      "simp": 672,
      "att": 673,
      "bli": 674,
      "alors": 675,
      "hui": 676,
      "gran": 677,
      "tif": 678,
      "juste": 679,
      "nent": 680,
      "Par": 681,
      "tel": 682,
      "tra": 683,
      "conn": 684,
      "avant": 685,
      ".\"": 686,
      "fem": 687,
      "toutes": 688,
      "enfants": 689,
      "sans": 690,
      "Pour": 691,
      "ren": 692,
      "maintenant": 693,
      "étu": 694,
      "bou": 695,
      "personne": 696,
      "jourd": 697,
      "mu": 698,
      "ves": 699,
      "lig": 700,
      "ire": 701,
      "née": 702,
      "omme": 703,
      "rép": 704,
      "veux": 705,
      "présent": 706,
      "besoin": 707,
      "bon": 708,
      "pendant": 709,
      "gra": 710,
      "ats": 711,
      "quelques": 712,
      "port": 713,
      "bles": 714,
      "ains": 715,
      "Ch": 716,
      "br": 717,
      "trois": 718,
      "jamais": 719,
      "erci": 720,
      "pren": 721,
      "pri": 722,
      "syst": 723,
      "péri": 724,
      "trans": 725,
      "jou": 726,
      "lar": 727,
      "say": 728,
      "envir": 729,
      "uni": 730,
      "exemp": 731,
      "moins": 732,
      "après": 733,
      "essay": 734,
      "idée": 735,
      "mani": 736,
      "tiques": 737,
      "urs": 738,
      "histoire": 739,
      "nolog": 740,
      "forma": 741,
      "étaient": 742,
      "deman": 743,
      "problème": 744,
      "contr": 745,
      "mom": 746,
      "pouvons": 747,
      "technolog": 748,
      "aines": 749,
      "ga": 750,
      "constru": 751,
      "derni": 752,
      "sus": 753,
      "tour": 754,
      "illes": 755,
      "toujours": 756,
      "dent": 757,
      "lez": 758,
      "tive": 759,
      "seulement": 760,
      "aujourd": 761,
      "chaque": 762,
      "peuvent": 763,
      "parler": 764,
      "suite": 765,
      "lent": 766,
      "fr": 767,
      "petit": 768,
      "rap": 769,
      "géné": 770,
      "Voici": 771,
      "rê": 772,
      "vel": 773,
      "Elle": 774,
      "erre": 775,
      "cep": 776,
      "avais": 777,
      "êtes": 778,
      "ches": 779,
      "imag": 780,
      "000": 781,
      "In": 782,
      "sû": 783,
      "soit": 784,
      "moment": 785,
      "vu": 786,
      "sig": 787,
      "cri": 788,
      "prof": 789,
      "èmes": 790,
      "Merci": 791,
      "bas": 792,
      "cin": 793,
      "partie": 794,
      "nombre": 795,
      "étais": 796,
      "cas": 797,
      "velop": 798,
      "savez": 799,
      "can": 800,
      "exemple": 801,
      "quer": 802,
      "sci": 803,
      "eure": 804,
      "dre": 805,
      "lec": 806,
      "nes": 807,
      "cet": 808,
      "lles": 809,
      "crois": 810,
      "publi": 811,
      "rique": 812,
      "oy": 813,
      "sais": 814,
      "sor": 815,
      "différent": 816,
      "ations": 817,
      "plan": 818,
      "ché": 819,
      "question": 820,
      "ôt": 821,
      "appel": 822,
      "première": 823,
      "deven": 824,
      "chi": 825,
      "nouveau": 826,
      "donn": 827,
      "dez": 828,
      "dévelop": 829,
      "ps": 830,
      "voyez": 831,
      "sous": 832,
      "système": 833,
      "commencé": 834,
      "men": 835,
      "ures": 836,
      "médi": 837,
      "voit": 838,
      "mettre": 839,
      "intéres": 840,
      "mal": 841,
      "ct": 842,
      "do": 843,
      "nor": 844,
      "ène": 845,
      "long": 846,
      "quelle": 847,
      "change": 848,
      "ences": 849,
      "ordin": 850,
      "humain": 851,
      "croy": 852,
      "enre": 853,
      "toute": 854,
      "20": 855,
      "veu": 856,
      "cation": 857,
      "important": 858,
      "tin": 859,
      "org": 860,
      "fonc": 861,
      "bé": 862,
      "sûr": 863,
      "amé": 864,
      "bu": 865,
      "rien": 866,
      "capa": 867,
      "trouver": 868,
      "cerveau": 869,
      "point": 870,
      "gent": 871,
      "ature": 872,
      "Au": 873,
      "rou": 874,
      "informa": 875,
      "cité": 876,
      "ris": 877,
      "poli": 878,
      "lation": 879,
      "manière": 880,
      "ing": 881,
      "Ou": 882,
      "esp": 883,
      "Ça": 884,
      "connais": 885,
      "ies": 886,
      "lution": 887,
      "iste": 888,
      "sui": 889,
      "souv": 890,
      "ba": 891,
      "grande": 892,
      "itu": 893,
      "cl": 894,
      "ellement": 895,
      "tent": 896,
      "pourquoi": 897,
      "sour": 898,
      "10": 899,
      "enne": 900,
      "Com": 901,
      "ger": 902,
      "conom": 903,
      "eurs": 904,
      "anger": 905,
      "aller": 906,
      "expéri": 907,
      "vient": 908,
      "phot": 909,
      "rez": 910,
      "jusqu": 911,
      "économ": 912,
      "sens": 913,
      "passe": 914,
      "ras": 915,
      "étudi": 916,
      "depuis": 917,
      "Quand": 918,
      "fonction": 919,
      "tôt": 920,
      "Une": 921,
      "organ": 922,
      "titu": 923,
      "19": 924,
      "possi": 925,
      "femmes": 926,
      "fer": 927,
      "thé": 928,
      "faut": 929,
      "ète": 930,
      "roit": 931,
      "quelqu": 932,
      "commun": 933,
      "assez": 934,
      "ration": 935,
      "cô": 936,
      "travers": 937,
      "chez": 938,
      "acc": 939,
      "font": 940,
      "données": 941,
      "heure": 942,
      "cours": 943,
      "ilà": 944,
      "ric": 945,
      "téri": 946,
      "aff": 947,
      "ilité": 948,
      "gie": 949,
      "pourrait": 950,
      "sique": 951,
      "Dans": 952,
      "ête": 953,
      "ites": 954,
      "nature": 955,
      "ty": 956,
      "technologie": 957,
      "dou": 958,
      "moy": 959,
      "Cela": 960,
      "Main": 961,
      "projet": 962,
      "Maintenant": 963,
      "utiliser": 964,
      "fam": 965,
      "lè": 966,
      "pes": 967,
      "avaient": 968,
      "out": 969,
      "cle": 970,
      "cel": 971,
      "ali": 972,
      "créer": 973,
      "inf": 974,
      "posi": 975,
      "pouvoir": 976,
      "iques": 977,
      "rest": 978,
      "millions": 979,
      "sorte": 980,
      "rés": 981,
      "contre": 982,
      "sement": 983,
      "fond": 984,
      "air": 985,
      "passé": 986,
      "voi": 987,
      "éner": 988,
      "cla": 989,
      "auc": 990,
      "truc": 991,
      "bo": 992,
      "forme": 993,
      "devons": 994,
      "voul": 995,
      "grou": 996,
      "rent": 997,
      "pec": 998,
      "tro": 999,
      "appelle": 1000,
      "sance": 1001,
      "sions": 1002,
      "ieu": 1003,
      "qua": 1004,
      "fil": 1005,
      "vos": 1006,
      "environ": 1007,
      "ple": 1008,
      "réf": 1009,
      "face": 1010,
      "ls": 1011,
      "genre": 1012,
      "déb": 1013,
      "éch": 1014,
      "ables": 1015,
      "ages": 1016,
      "indi": 1017,
      "comprendre": 1018,
      "nement": 1019,
      "ber": 1020,
      "semble": 1021,
      "De": 1022,
      "por": 1023,
      "peux": 1024,
      "lan": 1025,
      "jà": 1026,
      "ablement": 1027,
      "entifi": 1028,
      "mala": 1029,
      "hab": 1030,
      "donner": 1031,
      "be": 1032,
      "alement": 1033,
      "premier": 1034,
      "...": 1035,
      "pli": 1036,
      "sol": 1037,
      "déjà": 1038,
      "ess": 1039,
      "télé": 1040,
      "hi": 1041,
      "dol": 1042,
      "tiv": 1043,
      "one": 1044,
      "Parce": 1045,
      "espa": 1046,
      "écr": 1047,
      "gros": 1048,
      "sau": 1049,
      "dur": 1050,
      "meil": 1051,
      "sul": 1052,
      "particu": 1053,
      "sait": 1054,
      "Af": 1055,
      "50": 1056,
      "ateur": 1057,
      "conti": 1058,
      "ach": 1059,
      "dollar": 1060,
      "réalis": 1061,
      "tats": 1062,
      "qué": 1063,
      "montrer": 1064,
      "cur": 1065,
      "recher": 1066,
      "fut": 1067,
      "éco": 1068,
      "année": 1069,
      "organis": 1070,
      "ceux": 1071,
      "savoir": 1072,
      "anti": 1073,
      "homme": 1074,
      "train": 1075,
      "plutôt": 1076,
      "ien": 1077,
      "antes": 1078,
      "imagin": 1079,
      "net": 1080,
      "prend": 1081,
      "simplement": 1082,
      "bonne": 1083,
      "élec": 1084,
      "dè": 1085,
      "tés": 1086,
      "ensem": 1087,
      "fai": 1088,
      "ième": 1089,
      "plupart": 1090,
      "problèmes": 1091,
      "mois": 1092,
      "dus": 1093,
      "cellu": 1094,
      "ales": 1095,
      "univers": 1096,
      "serait": 1097,
      "soi": 1098,
      "ceci": 1099,
      "penser": 1100,
      "ges": 1101,
      "sy": 1102,
      "répon": 1103,
      "ensemble": 1104,
      "trouve": 1105,
      "trait": 1106,
      "anim": 1107,
      "Ne": 1108,
      "sons": 1109,
      "équi": 1110,
      "lieu": 1111,
      "rir": 1112,
      "signi": 1113,
      "heur": 1114,
      "ines": 1115,
      "gouver": 1116,
      "corps": 1117,
      "ima": 1118,
      "diffici": 1119,
      "cli": 1120,
      "place": 1121,
      "tenir": 1122,
      "gag": 1123,
      "lex": 1124,
      "pati": 1125,
      "mieux": 1126,
      "ville": 1127,
      "cal": 1128,
      "dollars": 1129,
      "prob": 1130,
      "voici": 1131,
      "raison": 1132,
      "let": 1133,
      "agit": 1134,
      "argent": 1135,
      "importe": 1136,
      "ign": 1137,
      "aî": 1138,
      "changer": 1139,
      "rions": 1140,
      "mor": 1141,
      "ensuite": 1142,
      "énergie": 1143,
      "ennent": 1144,
      "prise": 1145,
      "mort": 1146,
      "conf": 1147,
      "incroy": 1148,
      "modè": 1149,
      "trop": 1150,
      "ainsi": 1151,
      "minu": 1152,
      "ta": 1153,
      "laquelle": 1154,
      "passer": 1155,
      "ari": 1156,
      "nouvelle": 1157,
      "évo": 1158,
      "gram": 1159,
      "ôle": 1160,
      "lo": 1161,
      "mment": 1162,
      "doit": 1163,
      "Unis": 1164,
      "inci": 1165,
      "hommes": 1166,
      "petite": 1167,
      "permet": 1168,
      "Tout": 1169,
      "déci": 1170,
      "viv": 1171,
      "veut": 1172,
      "ton": 1173,
      "cit": 1174,
      "pression": 1175,
      "dr": 1176,
      "ention": 1177,
      "milliard": 1178,
      "Comment": 1179,
      "niveau": 1180,
      "rapi": 1181,
      "pau": 1182,
      "ru": 1183,
      "venir": 1184,
      "arrê": 1185,
      "vres": 1186,
      "vont": 1187,
      "allons": 1188,
      "onnement": 1189,
      "ore": 1190,
      "mière": 1191,
      "côté": 1192,
      "cap": 1193,
      "sujet": 1194,
      "tard": 1195,
      "femme": 1196,
      "espace": 1197,
      "compte": 1198,
      "nie": 1199,
      "certains": 1200,
      "simple": 1201,
      "communau": 1202,
      "ban": 1203,
      "dom": 1204,
      "endu": 1205,
      "rég": 1206,
      "secon": 1207,
      "ement": 1208,
      "santé": 1209,
      "expérience": 1210,
      "ay": 1211,
      "représent": 1212,
      "els": 1213,
      "fé": 1214,
      "ise": 1215,
      "ill": 1216,
      "ités": 1217,
      "rit": 1218,
      "tail": 1219,
      "particuli": 1220,
      "Pourquoi": 1221,
      "200": 1222,
      "unes": 1223,
      "bres": 1224,
      "Vo": 1225,
      "expl": 1226,
      "riez": 1227,
      "bat": 1228,
      "trouvé": 1229,
      "propre": 1230,
      "lorsque": 1231,
      "Mon": 1232,
      "ran": 1233,
      "sera": 1234,
      "maladi": 1235,
      "program": 1236,
      "?\"": 1237,
      "scientifi": 1238,
      "découver": 1239,
      "tifs": 1240,
      "devr": 1241,
      "possible": 1242,
      "raient": 1243,
      "réalité": 1244,
      "cau": 1245,
      "seule": 1246,
      "culture": 1247,
      "cra": 1248,
      "ass": 1249,
      "celui": 1250,
      "Cette": 1251,
      "nation": 1252,
      "princi": 1253,
      "iez": 1254,
      "pag": 1255,
      "ager": 1256,
      "différentes": 1257,
      "arti": 1258,
      "donne": 1259,
      "sieurs": 1260,
      "oires": 1261,
      "çons": 1262,
      "ili": 1263,
      "enfant": 1264,
      "nour": 1265,
      "tir": 1266,
      "ones": 1267,
      "Ces": 1268,
      "souvent": 1269,
      "vit": 1270,
      "mas": 1271,
      "endroit": 1272,
      "autour": 1273,
      "ateurs": 1274,
      "phy": 1275,
      "mondi": 1276,
      "pous": 1277,
      "conne": 1278,
      "celle": 1279,
      "appar": 1280,
      "résul": 1281,
      "mêmes": 1282,
      "dessus": 1283,
      "haut": 1284,
      "id": 1285,
      "èce": 1286,
      "quatre": 1287,
      "effet": 1288,
      "Afrique": 1289,
      "mau": 1290,
      "roits": 1291,
      "tom": 1292,
      "espr": 1293,
      "atte": 1294,
      "compl": 1295,
      "difficile": 1296,
      "expli": 1297,
      "gment": 1298,
      "avions": 1299,
      "rapide": 1300,
      "lit": 1301,
      "30": 1302,
      "école": 1303,
      "test": 1304,
      "groupe": 1305,
      "continu": 1306,
      "public": 1307,
      "maison": 1308,
      "lang": 1309,
      "montr": 1310,
      "meilleur": 1311,
      "mère": 1312,
      "popu": 1313,
      "énor": 1314,
      "solu": 1315,
      "fie": 1316,
      "image": 1317,
      "idées": 1318,
      "\".": 1319,
      "sage": 1320,
      "reste": 1321,
      "action": 1322,
      "cre": 1323,
      "société": 1324,
      "galement": 1325,
      "char": 1326,
      "faites": 1327,
      "semb": 1328,
      "Des": 1329,
      "faci": 1330,
      "planète": 1331,
      "famille": 1332,
      "élé": 1333,
      "vue": 1334,
      "arrive": 1335,
      "marché": 1336,
      "seul": 1337,
      "mè": 1338,
      "faisons": 1339,
      "siè": 1340,
      "rend": 1341,
      "cis": 1342,
      "sal": 1343,
      "spé": 1344,
      "parle": 1345,
      "essayer": 1346,
      "édu": 1347,
      "An": 1348,
      "ême": 1349,
      "vivre": 1350,
      "Amé": 1351,
      "construire": 1352,
      "pement": 1353,
      "bor": 1354,
      "changement": 1355,
      "èrement": 1356,
      "environnement": 1357,
      "accord": 1358,
      "équ": 1359,
      "allé": 1360,
      "sup": 1361,
      "vol": 1362,
      "uses": 1363,
      "allez": 1364,
      "partir": 1365,
      "demandé": 1366,
      "sembl": 1367,
      "commence": 1368,
      "ds": 1369,
      "viennent": 1370,
      "Eh": 1371,
      "lumière": 1372,
      "proch": 1373,
      "cause": 1374,
      "opé": 1375,
      "savons": 1376,
      "propos": 1377,
      "obser": 1378,
      "commencer": 1379,
      "centre": 1380,
      "type": 1381,
      "anci": 1382,
      "ussi": 1383,
      "travailler": 1384,
      "rée": 1385,
      "hé": 1386,
      "resp": 1387,
      "extr": 1388,
      "Re": 1389,
      "également": 1390,
      "milliards": 1391,
      "aider": 1392,
      "ul": 1393,
      "pare": 1394,
      "vidé": 1395,
      "mach": 1396,
      "mét": 1397,
      "presque": 1398,
      "aide": 1399,
      "donné": 1400,
      "fab": 1401,
      "fini": 1402,
      "sin": 1403,
      "concep": 1404,
      "rons": 1405,
      "épo": 1406,
      "Est": 1407,
      "table": 1408,
      "clas": 1409,
      "produit": 1410,
      "nouvelles": 1411,
      "voulez": 1412,
      "tellement": 1413,
      "Elles": 1414,
      "Su": 1415,
      "aimer": 1416,
      "tivité": 1417,
      "père": 1418,
      "réponse": 1419,
      "four": 1420,
      "capacité": 1421,
      "hy": 1422,
      "augment": 1423,
      "objet": 1424,
      "Bon": 1425,
      "doi": 1426,
      "intéressant": 1427,
      "proces": 1428,
      "spéci": 1429,
      "loi": 1430,
      "100": 1431,
      "aime": 1432,
      "photo": 1433,
      "ues": 1434,
      "retour": 1435,
      "plusieurs": 1436,
      "off": 1437,
      "terre": 1438,
      "moyen": 1439,
      "époque": 1440,
      "petits": 1441,
      "Bien": 1442,
      "écri": 1443,
      "oix": 1444,
      "suiv": 1445,
      "différents": 1446,
      "Voilà": 1447,
      "humains": 1448,
      "yeux": 1449,
      "intéri": 1450,
      "esprit": 1451,
      "appris": 1452,
      "heures": 1453,
      "coû": 1454,
      "rése": 1455,
      "mouv": 1456,
      "super": 1457,
      "ég": 1458,
      "art": 1459,
      "da": 1460,
      "ligne": 1461,
      "États": 1462,
      "ogra": 1463,
      "réflé": 1464,
      "cellules": 1465,
      "sex": 1466,
      "rob": 1467,
      "pouvait": 1468,
      "tot": 1469,
      "étr": 1470,
      "remar": 1471,
      "apprendre": 1472,
      "use": 1473,
      "bilité": 1474,
      "ert": 1475,
      "questions": 1476,
      "vil": 1477,
      "signifie": 1478,
      "ED": 1479,
      "condu": 1480,
      "ju": 1481,
      "écou": 1482,
      "cinq": 1483,
      "ral": 1484,
      "ètement": 1485,
      "Oui": 1486,
      "probablement": 1487,
      "jeu": 1488,
      "écrit": 1489,
      "âce": 1490,
      "chir": 1491,
      "tribu": 1492,
      "Pu": 1493,
      "regarder": 1494,
      "animaux": 1495,
      "cy": 1496,
      "arriver": 1497,
      "exac": 1498,
      "guerre": 1499,
      "aurait": 1500,
      "début": 1501,
      "position": 1502,
      "livre": 1503,
      "Que": 1504,
      "abord": 1505,
      "tête": 1506,
      "vér": 1507,
      "bâ": 1508,
      "ances": 1509,
      "aise": 1510,
      "prises": 1511,
      "film": 1512,
      "séri": 1513,
      "trai": 1514,
      "appro": 1515,
      "rendre": 1516,
      "science": 1517,
      "amis": 1518,
      "pan": 1519,
      "ode": 1520,
      "um": 1521,
      "outi": 1522,
      "vision": 1523,
      "rière": 1524,
      "loin": 1525,
      "gouvernement": 1526,
      "processus": 1527,
      "méde": 1528,
      "recherche": 1529,
      "indre": 1530,
      "communauté": 1531,
      "entendu": 1532,
      "dernière": 1533,
      "chois": 1534,
      "New": 1535,
      "modèle": 1536,
      "voiture": 1537,
      "profes": 1538,
      "han": 1539,
      "termin": 1540,
      "ologie": 1541,
      "ograph": 1542,
      "pensé": 1543,
      "situ": 1544,
      "devez": 1545,
      "tat": 1546,
      "».": 1547,
      "voilà": 1548,
      "servi": 1549,
      "complex": 1550,
      "dition": 1551,
      "intel": 1552,
      "ordinateur": 1553,
      "labor": 1554,
      "chac": 1555,
      "neur": 1556,
      "disent": 1557,
      "intérieur": 1558,
      "clu": 1559,
      "jeunes": 1560,
      "base": 1561,
      "politique": 1562,
      "développement": 1563,
      "chau": 1564,
      "complètement": 1565,
      "anc": 1566,
      "Mar": 1567,
      "to": 1568,
      "enir": 1569,
      "mots": 1570,
      "comporte": 1571,
      "ente": 1572,
      "partout": 1573,
      "log": 1574,
      "ic": 1575,
      "15": 1576,
      "Av": 1577,
      "regardez": 1578,
      "améric": 1579,
      "intellig": 1580,
      "consci": 1581,
      "informations": 1582,
      "tez": 1583,
      "jec": 1584,
      "peur": 1585,
      "allait": 1586,
      "Inter": 1587,
      "ori": 1588,
      "pie": 1589,
      "lage": 1590,
      "Non": 1591,
      "grâce": 1592,
      "èg": 1593,
      "èces": 1594,
      "çu": 1595,
      "inno": 1596,
      "tives": 1597,
      "Comme": 1598,
      "envoy": 1599,
      "voulais": 1600,
      "gi": 1601,
      "matéri": 1602,
      "curité": 1603,
      "radi": 1604,
      "proté": 1605,
      "TED": 1606,
      "Ma": 1607,
      "lons": 1608,
      "regard": 1609,
      "aucune": 1610,
      "devenir": 1611,
      "matique": 1612,
      "terr": 1613,
      "rédu": 1614,
      "viol": 1615,
      "montre": 1616,
      "poin": 1617,
      "décidé": 1618,
      "robot": 1619,
      "reven": 1620,
      "état": 1621,
      "fas": 1622,
      "actu": 1623,
      "ami": 1624,
      "médica": 1625,
      "lant": 1626,
      "éle": 1627,
      "achet": 1628,
      "musique": 1629,
      "aucun": 1630,
      "certaines": 1631,
      "information": 1632,
      "istes": 1633,
      "créé": 1634,
      "Terre": 1635,
      "aque": 1636,
      "indivi": 1637,
      "vois": 1638,
      "senti": 1639,
      "mand": 1640,
      "ange": 1641,
      "minutes": 1642,
      "hum": 1643,
      "marche": 1644,
      "nourrit": 1645,
      "mot": 1646,
      "incroyable": 1647,
      "appli": 1648,
      "bar": 1649,
      "réussi": 1650,
      "abilité": 1651,
      "néces": 1652,
      "direc": 1653,
      "améli": 1654,
      "téléph": 1655,
      "certaine": 1656,
      "arriv": 1657,
      "dernières": 1658,
      "évi": 1659,
      "inves": 1660,
      "histoires": 1661,
      "unique": 1662,
      "aître": 1663,
      "Quel": 1664,
      "existe": 1665,
      "occu": 1666,
      "fs": 1667,
      "porte": 1668,
      "appelé": 1669,
      "Tu": 1670,
      "go": 1671,
      "fier": 1672,
      "fabri": 1673,
      "lus": 1674,
      "indus": 1675,
      "comb": 1676,
      "racont": 1677,
      "amen": 1678,
      "\",": 1679,
      "voud": 1680,
      "profon": 1681,
      "équipe": 1682,
      "chance": 1683,
      "océ": 1684,
      "mée": 1685,
      "grands": 1686,
      "lequel": 1687,
      "ets": 1688,
      "choix": 1689,
      "oite": 1690,
      "mesure": 1691,
      "olé": 1692,
      "afin": 1693,
      "solution": 1694,
      "siècle": 1695,
      "atique": 1696,
      "dois": 1697,
      "tie": 1698,
      "parents": 1699,
      "démo": 1700,
      "lations": 1701,
      "Ceci": 1702,
      "bout": 1703,
      "villes": 1704,
      "arch": 1705,
      "ressemble": 1706,
      "milliers": 1707,
      "Inde": 1708,
      "issent": 1709,
      "règ": 1710,
      "design": 1711,
      "orer": 1712,
      "gues": 1713,
      "dernier": 1714,
      "dés": 1715,
      "veille": 1716,
      "considé": 1717,
      "sub": 1718,
      "ouvrir": 1719,
      "pit": 1720,
      "prom": 1721,
      "quelles": 1722,
      "passion": 1723,
      "exactement": 1724,
      "futur": 1725,
      "vidéo": 1726,
      "nourriture": 1727,
      "parfois": 1728,
      "Puis": 1729,
      "Uni": 1730,
      "fu": 1731,
      "pose": 1732,
      "numé": 1733,
      "cancer": 1734,
      "ica": 1735,
      "demande": 1736,
      "images": 1737,
      "découvert": 1738,
      "tivement": 1739,
      "voulons": 1740,
      "jouer": 1741,
      "isme": 1742,
      "tex": 1743,
      "éducation": 1744,
      "remp": 1745,
      "grandes": 1746,
      "tend": 1747,
      "oui": 1748,
      "mati": 1749,
      "sante": 1750,
      "déf": 1751,
      "tructure": 1752,
      "vation": 1753,
      "mari": 1754,
      "réellement": 1755,
      "connec": 1756,
      "orig": 1757,
      "Pas": 1758,
      "»,": 1759,
      "ork": 1760,
      "communi": 1761,
      "principa": 1762,
      "fille": 1763,
      "rapidement": 1764,
      "sec": 1765,
      "ossi": 1766,
      "fonctionne": 1767,
      "pect": 1768,
      "vite": 1769,
      "diri": 1770,
      "Al": 1771,
      "répond": 1772,
      "Internet": 1773,
      "population": 1774,
      "bâti": 1775,
      "érence": 1776,
      "Dieu": 1777,
      "ha": 1778,
      "géni": 1779,
      "concer": 1780,
      "devant": 1781,
      "visi": 1782,
      "économie": 1783,
      "habitu": 1784,
      "physique": 1785,
      "insi": 1786,
      "nécess": 1787,
      "Peu": 1788,
      "êt": 1789,
      "tié": 1790,
      "enseig": 1791,
      "prim": 1792,
      "No": 1793,
      "voyons": 1794,
      "importante": 1795,
      "transfor": 1796,
      "six": 1797,
      "lég": 1798,
      "taille": 1799,
      "auche": 1800,
      "illeure": 1801,
      "prennent": 1802,
      "mauvais": 1803,
      "40": 1804,
      "toi": 1805,
      "impli": 1806,
      "étudiants": 1807,
      "longtemps": 1808,
      "gla": 1809,
      "meilleure": 1810,
      "dû": 1811,
      "Ainsi": 1812,
      "ront": 1813,
      "regarde": 1814,
      "théor": 1815,
      "différence": 1816,
      "mul": 1817,
      "respons": 1818,
      "compris": 1819,
      "mons": 1820,
      "val": 1821,
      "cident": 1822,
      "pensez": 1823,
      "attention": 1824,
      "18": 1825,
      "lim": 1826,
      "endroits": 1827,
      "changé": 1828,
      "arrivé": 1829,
      "droit": 1830,
      "pt": 1831,
      "fac": 1832,
      "artis": 1833,
      "entier": 1834,
      "usement": 1835,
      "sie": 1836,
      "prix": 1837,
      "demander": 1838,
      "sources": 1839,
      "60": 1840,
      "tée": 1841,
      "poser": 1842,
      "cule": 1843,
      "tte": 1844,
      "York": 1845,
      "petites": 1846,
      "veulent": 1847,
      "sécurité": 1848,
      "pou": 1849,
      "seur": 1850,
      "âge": 1851,
      "site": 1852,
      "rapport": 1853,
      "pol": 1854,
      "pay": 1855,
      "Chine": 1856,
      "énorme": 1857,
      "anal": 1858,
      "cir": 1859,
      "graph": 1860,
      "évolution": 1861,
      "feu": 1862,
      "scientifiques": 1863,
      "Car": 1864,
      "devrait": 1865,
      "force": 1866,
      "capable": 1867,
      "suff": 1868,
      "airement": 1869,
      "ènes": 1870,
      "gl": 1871,
      "obtenir": 1872,
      "facile": 1873,
      "entreprises": 1874,
      "devenu": 1875,
      "Amérique": 1876,
      "souff": 1877,
      "dépend": 1878,
      "systèmes": 1879,
      "oh": 1880,
      "quanti": 1881,
      "milieu": 1882,
      "nuit": 1883,
      "maladie": 1884,
      "clé": 1885,
      "utilise": 1886,
      "échelle": 1887,
      "puisse": 1888,
      "gauche": 1889,
      "appare": 1890,
      "programme": 1891,
      "émo": 1892,
      "chant": 1893,
      "vies": 1894,
      "invent": 1895,
      "nés": 1896,
      "chacun": 1897,
      "hau": 1898,
      "tron": 1899,
      "connu": 1900,
      "produits": 1901,
      "consom": 1902,
      "plein": 1903,
      "mouvement": 1904,
      "humaine": 1905,
      "Ar": 1906,
      "hô": 1907,
      "œu": 1908,
      "parlé": 1909,
      "fique": 1910,
      "chiff": 1911,
      "ok": 1912,
      "posé": 1913,
      "aie": 1914,
      "deuxième": 1915,
      "sav": 1916,
      "hors": 1917,
      "aimerais": 1918,
      "produire": 1919,
      "inst": 1920,
      "rencontr": 1921,
      "Tr": 1922,
      "devient": 1923,
      "confi": 1924,
      "compli": 1925,
      "cam": 1926,
      "vain": 1927,
      "quels": 1928,
      "doivent": 1929,
      "technologies": 1930,
      "extra": 1931,
      "précis": 1932,
      "œur": 1933,
      "rec": 1934,
      "combien": 1935,
      "croissance": 1936,
      "salle": 1937,
      "ry": 1938,
      "utilisé": 1939,
      "mètres": 1940,
      "pier": 1941,
      "amment": 1942,
      "créa": 1943,
      "OK": 1944,
      "sc": 1945,
      "heureux": 1946,
      "trou": 1947,
      "amour": 1948,
      "dispar": 1949,
      "psy": 1950,
      "essenti": 1951,
      "réseau": 1952,
      "selon": 1953,
      "journ": 1954,
      "merveille": 1955,
      "décis": 1956,
      "12": 1957,
      "machine": 1958,
      "ck": 1959,
      "ly": 1960,
      "mem": 1961,
      "80": 1962,
      "résou": 1963,
      "étés": 1964,
      "surface": 1965,
      "contrôle": 1966,
      "pois": 1967,
      "attend": 1968,
      "we": 1969,
      "jeune": 1970,
      "nouveaux": 1971,
      "imaginer": 1972,
      "étions": 1973,
      "leil": 1974,
      "cier": 1975,
      "empl": 1976,
      "situation": 1977,
      "but": 1978,
      "Cert": 1979,
      "allu": 1980,
      "partici": 1981,
      "sortir": 1982,
      "médec": 1983,
      "vari": 1984,
      "pouvais": 1985,
      "particulier": 1986,
      "noir": 1987,
      "cevoir": 1988,
      "rale": 1989,
      "étude": 1990,
      "voudrais": 1991,
      "archite": 1992,
      "hor": 1993,
      "entreprise": 1994,
      "contrô": 1995,
      "iser": 1996,
      "droite": 1997,
      "comportement": 1998,
      "ament": 1999
    },
    "merges": [
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "u"
      ],
      [
        "q",
        "u"
      ],
      [
        "a",
        "i"
      ],
      [
        "d",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "en",
        "t"
      ],
      [
        "e",
        "r"
      ],
      [
        "qu",
        "e"
      ],
      [
        "e",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "l",
        "a"
      ],
      [
        "ou",
        "s"
      ],
      [
        "t",
        "i"
      ],
      [
        "p",
        "a"
      ],
      [
        "i",
        "s"
      ],
      [
        "t",
        "e"
      ],
      [
        "l",
        "es"
      ],
      [
        "a",
        "u"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "i",
        "l"
      ],
      [
        "es",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "c",
        "h"
      ],
      [
        "s",
        "e"
      ],
      [
        "o",
        "m"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "r"
      ],
      [
        "p",
        "r"
      ],
      [
        "t",
        "r"
      ],
      [
        "a",
        "v"
      ],
      [
        "on",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "m",
        "ent"
      ],
      [
        "d",
        "es"
      ],
      [
        "ai",
        "s"
      ],
      [
        "m",
        "e"
      ],
      [
        "ai",
        "t"
      ],
      [
        "n",
        "e"
      ],
      [
        "s",
        "i"
      ],
      [
        "an",
        "t"
      ],
      [
        "a",
        "r"
      ],
      [
        "an",
        "s"
      ],
      [
        "o",
        "i"
      ],
      [
        "un",
        "e"
      ],
      [
        "on",
        "t"
      ],
      [
        "pa",
        "r"
      ],
      [
        "l",
        "u"
      ],
      [
        "e",
        "u"
      ],
      [
        "n",
        "ous"
      ],
      [
        "pa",
        "s"
      ],
      [
        "c",
        "om"
      ],
      [
        "p",
        "our"
      ],
      [
        "v",
        "ous"
      ],
      [
        "qu",
        "i"
      ],
      [
        "a",
        "l"
      ],
      [
        "c",
        "i"
      ],
      [
        "t",
        "re"
      ],
      [
        "d",
        "é"
      ],
      [
        "d",
        "u"
      ],
      [
        "r",
        "é"
      ],
      [
        "ti",
        "on"
      ],
      [
        "d",
        "i"
      ],
      [
        "é",
        "t"
      ],
      [
        "d",
        "ans"
      ],
      [
        "r",
        "i"
      ],
      [
        "e",
        "l"
      ],
      [
        "l",
        "i"
      ],
      [
        "ou",
        "v"
      ],
      [
        "j",
        "e"
      ],
      [
        "o",
        "s"
      ],
      [
        "E",
        "t"
      ],
      [
        "v",
        "i"
      ],
      [
        "p",
        "lu"
      ],
      [
        "r",
        "a"
      ],
      [
        "pr",
        "o"
      ],
      [
        "m",
        "a"
      ],
      [
        "c",
        "on"
      ],
      [
        "e",
        "z"
      ],
      [
        "m",
        "p"
      ],
      [
        "s",
        "u"
      ],
      [
        "c",
        "es"
      ],
      [
        "plu",
        "s"
      ],
      [
        "s",
        "ur"
      ],
      [
        "ai",
        "n"
      ],
      [
        "r",
        "es"
      ],
      [
        "t",
        "ou"
      ],
      [
        "er",
        "s"
      ],
      [
        "t",
        "é"
      ],
      [
        "m",
        "es"
      ],
      [
        "en",
        "s"
      ],
      [
        "e",
        "c"
      ],
      [
        "a",
        "t"
      ],
      [
        "ai",
        "re"
      ],
      [
        "en",
        "d"
      ],
      [
        "a",
        "g"
      ],
      [
        "v",
        "o"
      ],
      [
        "a",
        "p"
      ],
      [
        "m",
        "on"
      ],
      [
        "p",
        "eu"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "b"
      ],
      [
        "n",
        "é"
      ],
      [
        "e",
        "x"
      ],
      [
        "a",
        "c"
      ],
      [
        "I",
        "l"
      ],
      [
        "o",
        "is"
      ],
      [
        "o",
        "l"
      ],
      [
        "it",
        "é"
      ],
      [
        "è",
        "re"
      ],
      [
        "a",
        "m"
      ],
      [
        "è",
        "s"
      ],
      [
        "oi",
        "r"
      ],
      [
        "el",
        "le"
      ],
      [
        "s",
        "ont"
      ],
      [
        "e",
        "au"
      ],
      [
        "f",
        "f"
      ],
      [
        "t",
        "er"
      ],
      [
        "u",
        "s"
      ],
      [
        "il",
        "s"
      ],
      [
        "f",
        "ait"
      ],
      [
        "le",
        "ur"
      ],
      [
        "que",
        "l"
      ],
      [
        "av",
        "ec"
      ],
      [
        "i",
        "e"
      ],
      [
        "tou",
        "t"
      ],
      [
        "an",
        "d"
      ],
      [
        "qu",
        "es"
      ],
      [
        "et",
        "te"
      ],
      [
        "é",
        "s"
      ],
      [
        "b",
        "i"
      ],
      [
        "on",
        "c"
      ],
      [
        "J",
        "e"
      ],
      [
        "m",
        "i"
      ],
      [
        "au",
        "x"
      ],
      [
        "a",
        "tion"
      ],
      [
        "m",
        "o"
      ],
      [
        "m",
        "ais"
      ],
      [
        "p",
        "u"
      ],
      [
        "g",
        "r"
      ],
      [
        "ai",
        "ent"
      ],
      [
        "com",
        "me"
      ],
      [
        "av",
        "ons"
      ],
      [
        "ç",
        "a"
      ],
      [
        "ê",
        "tre"
      ],
      [
        "t",
        "u"
      ],
      [
        "c",
        "ette"
      ],
      [
        "le",
        "ment"
      ],
      [
        "p",
        "o"
      ],
      [
        "ét",
        "ait"
      ],
      [
        "c",
        "o"
      ],
      [
        "f",
        "aire"
      ],
      [
        "g",
        "e"
      ],
      [
        "r",
        "o"
      ],
      [
        "t",
        "es"
      ],
      [
        "n",
        "i"
      ],
      [
        "-",
        "-"
      ],
      [
        "c",
        "u"
      ],
      [
        "f",
        "or"
      ],
      [
        "s",
        "er"
      ],
      [
        "p",
        "ouv"
      ],
      [
        "l",
        "é"
      ],
      [
        "j",
        "our"
      ],
      [
        "c",
        "ou"
      ],
      [
        "ti",
        "ons"
      ],
      [
        "i",
        "r"
      ],
      [
        "eu",
        "x"
      ],
      [
        "or",
        "s"
      ],
      [
        "u",
        "x"
      ],
      [
        "M",
        "ais"
      ],
      [
        "m",
        "é"
      ],
      [
        "N",
        "ous"
      ],
      [
        "c",
        "er"
      ],
      [
        "le",
        "r"
      ],
      [
        "s",
        "o"
      ],
      [
        "m",
        "an"
      ],
      [
        "p",
        "h"
      ],
      [
        "bi",
        "en"
      ],
      [
        "or",
        "t"
      ],
      [
        "n",
        "o"
      ],
      [
        "t",
        "en"
      ],
      [
        "in",
        "s"
      ],
      [
        "m",
        "ê"
      ],
      [
        "on",
        "n"
      ],
      [
        "v",
        "r"
      ],
      [
        "é",
        "e"
      ],
      [
        "tr",
        "ès"
      ],
      [
        "p",
        "e"
      ],
      [
        "ch",
        "e"
      ],
      [
        "peu",
        "t"
      ],
      [
        "ai",
        "l"
      ],
      [
        "f",
        "i"
      ],
      [
        "p",
        "er"
      ],
      [
        "b",
        "le"
      ],
      [
        "c",
        "a"
      ],
      [
        "en",
        "ce"
      ],
      [
        "on",
        "ne"
      ],
      [
        "com",
        "m"
      ],
      [
        "p",
        "é"
      ],
      [
        "o",
        "g"
      ],
      [
        "de",
        "r"
      ],
      [
        "0",
        "0"
      ],
      [
        "C",
        "e"
